"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"App.kFileQuit" = "Quitter";"App.kLogoPackInstructions" = "Quand vous aurez téléchargé le pack de logos, placez les images à l\'intérieur d\'un dossier nommé \"Studios\" au même endroit que l\'application ViMediaManager ou dans le répertoire \"~/Library/Application Support/ViMediaManager/Studios/\".";"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"wndMain.kExperimental" = "Expérimental";"wndMain.kExperimentalMsg" = "Utilisez cette application à vos propres risques!\r\rLe développeur de ce logiciel ne peut être tenu responsable de toute perte de données, du plantage du système ou d\'une invasion de zombies apocalyptiques en cas d\'utilisation d\'une version expérimentale.";"wndMain.ccSearchBoxMovies.kExperimental" = "Expérimental";"wndMain.ccSearchBoxMovies.kExperimentalMsg" = "Utilisez cette application à vos propres risques!\r\rLe développeur de ce logiciel ne peut être tenu responsable de toute perte de données, du plantage du système ou d\'une invasion de zombies apocalyptiques en cas d\'utilisation d\'une version expérimentale.";"wndMain.ccSearchBoxTVShows.kExperimental" = "Expérimental";"wndMain.ccSearchBoxTVShows.kExperimentalMsg" = "Utilisez cette application à vos propres risques!\r\rLe développeur de ce logiciel ne peut être tenu responsable de toute perte de données, du plantage du système ou d\'une invasion de zombies apocalyptiques en cas d\'utilisation d\'une version expérimentale.";"wndMain.ActBar.kExperimental" = "Expérimental";"wndMain.ActBar.kExperimentalMsg" = "Utilisez cette application à vos propres risques!\r\rLe développeur de ce logiciel ne peut être tenu responsable de toute perte de données, du plantage du système ou d\'une invasion de zombies apocalyptiques en cas d\'utilisation d\'une version expérimentale.";"wndMain.ThrRefreshInfo.kExperimental" = "Expérimental";"wndMain.ThrRefreshInfo.kExperimentalMsg" = "Utilisez cette application à vos propres risques!\r\rLe développeur de ce logiciel ne peut être tenu responsable de toute perte de données, du plantage du système ou d\'une invasion de zombies apocalyptiques en cas d\'utilisation d\'une version expérimentale.";"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"Loc.Anime" = "Anime";"Loc.btnBack" = "Retour";"Loc.btnClearCache" = "Vider les caches";"Loc.btnContinue" = "Continuer";"Loc.btnFinish" = "Terminé";"Loc.btnKeepIt" = "Conserver le fichier";"Loc.btnMoveToTrash" = "Mettre à la corbeille";"Loc.btnNext" = "Suivant";"Loc.btnPrevious" = "Précédent";"Loc.btnSkip" = "Ignorer";"Loc.Clean" = "Tout effacer";"Loc.DateDay" = "Jour";"Loc.DateDays" = "Jours";"Loc.dlgCancel" = "Annuler";"Loc.dlgDoNotShowAgain" = "Ne plus me demander";"Loc.dlgExit" = "Quitter";"Loc.dlgOK" = "OK";"Loc.dlgRename" = "Renommer";"Loc.dlgReplace" = "Remplacer";"Loc.dlgSave" = "Sauvegarder";"Loc.dlgStop" = "Arrêter";"Loc.Donate" = "Donation";"Loc.FetchAllMetadata" = "Rechercher Metadatas manquant";"Loc.FetchMetadata" = "Rechercher Metadatas";"Loc.FileNotFound" = "Fichier non trouvé";"Loc.HelpXBMCForumThread" = "Fil de discussion sur le forum XBMC";"Loc.k1of2" = "De ";"Loc.kAbout" = "A propos de";"Loc.kActors" = "Casting:";"Loc.kActorThumbs" = "Images des artistes";"Loc.kAll" = "Tout";"Loc.kAspectRatio" = "Aspect Ratio:";"Loc.kAtTime" = "à";"Loc.kAuthor" = "Auteur:";"Loc.kBanner" = "Bannière";"Loc.kCacheCleared" = "Caches nettoyés";"Loc.kCantBeUndone" = "Vous ne pouvez pas annuler cette action";"Loc.kCasingCapitalize" = "Mettre en Majuscules";"Loc.kCasingLower" = "Diminuer la grandeur";"Loc.kCasingUpper" = "Augmenter la grandeur";"Loc.kCharacterArt" = "Character Art";"Loc.kCheckInternetConnection" = "Merci de vérifier votre connexion internet.";"Loc.kClearArt" = "ClearArt";"Loc.kCodecAudio" = "Codec audio";"Loc.kCodecAudioChannels" = "Canaux audio:";"Loc.kCodecAudioLanguages" = "Langues audio:";"Loc.kCodecAudioStreams" = "Flux audio:";"Loc.kCodecsAudio" = "Codec audio:";"Loc.kCodecVideo" = "Codec video:";"Loc.kCommaSeparated" = "Séparé par des virgules";"Loc.kCouldNotBeFound" = "%s n\'a pu être trouvé.";"Loc.kCouldNotBeFoundFollowing" = "L\'élément %s n\'a pu être trouvé.";"Loc.kDefaultBanner" = "Bannière par défaut...";"Loc.kDefaultClearArt" = "ClearArt par défaut...";"Loc.kDefaultDiscArt" = "DiscArt par défaut...";"Loc.kDefaultFanart" = "Backdrop par défaut...";"Loc.kDefaultLogo" = "Logo par défaut...";"Loc.kDefaultPoster" = "Poster par défaut...";"Loc.kDefaultThumb" = "Thumb par défaut...";"Loc.kDefaultTrailer" = "Source par défaut de la bande-annonce";"Loc.kDelete" = "Effacer";"Loc.kDescription" = "Description:";"Loc.kDimensions" = "Dimensions:";"Loc.kDirectURL" = "URL directe:";"Loc.kDiscArt" = "DiscArt";"Loc.kDownload" = "Télécharger";"Loc.kDownloadComplete" = "Téléchargement terminé";"Loc.kDownloadFailed" = ", essayez de nouveau plus tard.";"Loc.kDownloading" = "Téléchargement";"Loc.kEMAfterSeason" = "Après la Saison:";"Loc.kEMBeforeEpisode" = "Avant l\'épisode:";"Loc.kEMBeforeSeason" = "Avant la Saison:";"Loc.kEpisode" = "Épisode";"Loc.kEpisodeGuide" = "Guide d\'épisode";"Loc.kEpisodes" = "Épisodes";"Loc.kEpisodesAll" = "Tous les épisodes";"Loc.kEpisodeThumb" = "Thumb d\'épisode";"Loc.kError" = "Erreur";"Loc.kExamples" = "Exemples";"Loc.kExtraArt" = "Extra Art";"Loc.kExtraFanarts" = "Extra Backdrops";"Loc.kExtraThumbs" = "Extra Thumbs";"Loc.kFanart" = "Backdrop";"Loc.kFileSize" = "Taille du fichier:";"Loc.kFolders" = "Dossiers";"Loc.kFoldersandFiles" = "Dossiers & fichiers";"Loc.kGenre" = "Genre:";"Loc.kGenres" = "Genres:";"Loc.kGuests" = "Guest Stars:";"Loc.kHide" = "Cacher";"Loc.kHourAnd" = "Heure et";"Loc.kHoursAnd" = "Heures et";"Loc.kImage" = "Image";"Loc.kImages" = "Images";"Loc.kInstructions" = "Instructions";"Loc.kLeadingZero" = "Zéro en tête";"Loc.kLocation" = "Emplacement:";"Loc.kLogo" = "Logo";"Loc.kLongMonth01January" = "Janvier";"Loc.kLongMonth02February" = "Février";"Loc.kLongMonth03March" = "Mars";"Loc.kLongMonth04April" = "Avril";"Loc.kLongMonth05May" = "Mai";"Loc.kLongMonth06June" = "Juin";"Loc.kLongMonth07July" = "Juillet";"Loc.kLongMonth08August" = "Août";"Loc.kLongMonth09September" = "Septembre";"Loc.kLongMonth10October" = "Octobre";"Loc.kLongMonth11November" = "Novembre";"Loc.kLongMonth12December" = "Décembre";"Loc.kMetadata" = "Metadata";"Loc.kMinutes" = "Minutes";"Loc.kMinutesShort" = "min";"Loc.kName" = "Nom";"Loc.kNoPosterAvailable" = "Aucun poster disponible";"Loc.kNotAvailable" = "N/D";"Loc.kNothingLeft" = "Rien à télécharger";"Loc.kNothingToDelete" = "Rien à effacer";"Loc.kOnNetwork" = "sur";"Loc.kOpen" = "Ouvrir";"Loc.kOther" = "Autres";"Loc.kPleaseTryAgainLater" = "Essayez de nouveau plus tard";"Loc.kPlot" = "Synopsis:";"Loc.kPoster" = "Poster";"Loc.kPremiered" = "Première:";"Loc.kPreview" = "Aperçu";"Loc.kProcessing" = "Traitement";"Loc.kProgress" = "Progrès";"Loc.kQuality" = "Qualité:";"Loc.kReadingInfo" = "Lecture des informations";"Loc.kRecMovies" = "Recommandations";"Loc.kRecProvidedBy" = "Recommandations fournies par";"Loc.kRenaming" = "Renomme";"Loc.kResolution" = "Résolution";"Loc.kResults" = "Résultats";"Loc.kRole" = "Rôle";"Loc.kRuntime" = "Durée";"Loc.kScanning" = "Scanning";"Loc.kSearching" = "Recherche";"Loc.kSearchResults" = "Résultats de la recherche";"Loc.kSeason" = "Saison";"Loc.kSeasonThumb" = "Season Thumb";"Loc.kSetIcon" = "Icône de Saga";"Loc.kShare" = "Partager";"Loc.kShortMonth01January" = "Jan";"Loc.kShortMonth02February" = "Fev";"Loc.kShortMonth03March" = "Mar";"Loc.kShortMonth04April" = "Avr";"Loc.kShortMonth05May" = "Mai";"Loc.kShortMonth06June" = "Juin";"Loc.kShortMonth07July" = "Juillet";"Loc.kShortMonth08August" = "Août";"Loc.kShortMonth09September" = "Sept";"Loc.kShortMonth10October" = "Oct";"Loc.kShortMonth11November" = "Nov";"Loc.kShortMonth12December" = "Dec";"Loc.kShow" = "Émission";"Loc.kSize" = "Taille";"Loc.kSizeLarge" = "Grand";"Loc.kSizeMedium" = "Moyen";"Loc.kSizeOriginal" = "Originale";"Loc.kSizeSmall" = "Petit";"Loc.kSpecialInfo" = "Informations spécifiques:";"Loc.kStarring" = "Casting :";"Loc.kStatus" = "Statut:";"Loc.kSubtitles" = "Sous-titres";"Loc.kSummary" = "Résumé:";"Loc.kThemeSong" = "Générique";"Loc.kThemeSongs" = "Génériques";"Loc.kThumb" = "Thumb";"Loc.kThumbURL" = "URL du thumb";"Loc.kTitleEpisode" = "Titre de l\'épisode";"Loc.kTo" = "à";"Loc.kTrailer" = "Bande-annonce";"Loc.kTrailers" = "Bandes-annonces";"Loc.kTVSpecials" = "Episodes spéciaux";"Loc.kTVThumb" = "Thumb Séries TV";"Loc.kUnwatched" = "Non vu";"Loc.kUpdateEpisodes" = "Tous les épisodes";"Loc.kUpdateMovie" = "Mettre à jour le film";"Loc.kUpdateRating" = "Classement";"Loc.kUpdateTVShow" = "Série TV";"Loc.kUpdateTVShowStatus" = "Statut de la Série TV";"Loc.kUpdating" = "Mise à jour";"Loc.kWarning" = "Attention!";"Loc.kWatched" = "Regardé";"Loc.kWatchOffline" = "Regarder localement";"Loc.kWatchOnline" = "Regarder en ligne";"Loc.kWritingNFO" = "Ecriture des informations du fichier...";"Loc.mAiredNext" = "Prochainement";"Loc.mAiredNextEpisode" = "Prochain épisode:";"Loc.mAiredPrevEpisode" = "Episode précédent:";"Loc.ManualSearch" = "Recherche manuelle";"Loc.mCountries" = "Pays:";"Loc.mDirector" = "Dirigé par :";"Loc.mEpisodeNumber" = "N° de l\'épisode:";"Loc.Metadata" = "Éditer Metadatas";"Loc.mGenres" = "Genre(s):";"Loc.mLanguages" = "Langue(s):";"Loc.mMetadataEditor" = "Éditeur de Metadatas";"Loc.mMPAARatedFor" = "Justification du classement:";"Loc.mMPAARating" = "Classement MPAA:";"Loc.mNetwork" = "Chaîne de télévision:";"Loc.mNoImageAvailable" = "Pas d\'image disponible";"Loc.mOutline" = "Résumé:";"Loc.Movie" = "Film";"Loc.Movies" = "Films";"Loc.MovieSetsManager" = "Gestionnaire de Sagas";"Loc.mRating" = "Classement:";"Loc.mRuntime" = "Durée:";"Loc.mSeasonNumber" = "N° de la Saison:";"Loc.msg404Anime" = "L\'anime sélectionné n\'a pu être trouvé.\r\rLe fichier a peut-être été déplacé, essayez de rafraîchir la liste.";"Loc.msg404Movie" = "Le film sélectionné n\'a pu être trouvé.\r\rLe fichier a peut-être été déplacé, essayez de rafraîchir la liste.";"Loc.msg404TV" = "La Série TV sélectionnée n\'a pu être trouvée.\r\rLe fichier a peut-être été déplacé, essayez de rafraîchir la liste.";"Loc.msgDeleteImage" = "Êtes-vous certain de vouloir effacer cette image \?";"Loc.msgDeleteThemeSong" = "Êtes-vous certain de vouloir effacer ce générique \?";"Loc.msgMassRename" = "Êtes-vous certain de vouloir renommer tous vos %F \?";"Loc.msgNoIDTV" = "La Série TV %s n\'a pu être trouvée.";"Loc.msgNoImageToDelete" = "Aucune image à effacer";"Loc.msgNoThemeSong" = "Aucun générique trouvé.";"Loc.msgNoTrailer" = "Aucune bande-annonce trouvée";"Loc.msgPriorStudioFound" = "Le nom du studio que vous voulez ajouter est déjà dans la liste.";"Loc.msgRemoveItem" = "Voulez-vous déplacer \'%s à la corbeille, ou le garder à l\'intérieur du dossier %F \?";"Loc.msgRenameFilesAndFolders" = "Êtes-vous certain de vouloir renommer \"%F\" ainsi que son contenu \?";"Loc.msgRenameFolder" = "Êtes-vous certain de vouloir renommer \"%F\" \?";"Loc.msgTrailerExists" = "Une bande-annonce est déjà présente, voulez-vous la remplacer \?";"Loc.msgUpdate" = "Êtes-vous certain de vouloir mettre à jour tous vos %F \?";"Loc.msgWhatWillBeUpdated" = "La mise à jour de %F remplacera tous les Metadatas déjà choisis, mais gardera les images intactes.";"Loc.msgWillBeMovedToTrash" = "Seulement les fichiers dans le dossier %F seront déplacés dans la corbeille.";"Loc.mSound" = "Musique par :";"Loc.mStudios" = "Studios:";"Loc.mTabInfo" = "Information";"Loc.mTabPeople" = "Casting";"Loc.mTabSummary" = "Sommaire";"Loc.mTagline" = "Tagline:";"Loc.mTags" = "Tag(s):";"Loc.mTitle" = "Titre:";"Loc.mTitleOriginal" = "Titre original:";"Loc.mTitleSeries" = "Titre de la série:";"Loc.mTitleSort" = "Titre de tri:";"Loc.mTomatoConcensus" = "Tomato Concensus:";"Loc.mWhere" = "Emplacement du fichier:";"Loc.mWriter" = "Écrit par :";"Loc.mYear" = "Année:";"Loc.None" = "Aucun";"Loc.Prefs" = "Préférences";"Loc.PrefsGeneral" = "Général";"Loc.PrefsUpdate" = "Mettre à jour";"Loc.Refresh" = "Mettre à jour la liste";"Loc.Software" = "Logiciel";"Loc.time_DaysAgo" = "Jours depuis";"Loc.time_Hour" = "Heure";"Loc.time_HourAgo" = "Heure depuis";"Loc.time_Hours" = "Heures";"Loc.time_HoursAgo" = "Heures depuis";"Loc.time_MinutesAgo" = "Minutes depuis";"Loc.time_MinutesFuture" = "Minutes à partir de maintenant";"Loc.time_Now" = "Maintenant";"Loc.TVShow" = "Série TV";"Loc.TVShows" = "Séries TV";"Loc.t_Announced" = "Bientôt";"Loc.t_day1Sunday" = "Dimanche";"Loc.t_day2Monday" = "Lundi";"Loc.t_day3Tuesday" = "Mardi";"Loc.t_day4Wednesday" = "Mercredi";"Loc.t_day5Thursday" = "Jeudi";"Loc.t_day6Friday" = "Vendredi";"Loc.t_day7Saturday" = "Samedi";"Loc.t_Ended" = "Terminé";"Loc.t_Month" = "Ce mois-ci";"Loc.t_TimeLeftOver" = "Gauche";"Loc.t_Today" = "Aujourd\'hui";"Loc.t_Tomorrow" = "Demain";"Loc.t_Unknown" = "Inconnu";"Loc.t_Upcoming" = "Prochainement";"Loc.t_Week" = "Cette semaine";"Loc.t_Yesterday" = "Hier";"Loc.urlGoogleListing" = "Rechercher avec Google";"Loc.urlIMDBListing" = "Afficher la liste IMDB";"Loc.urlKATEpisode" = "Télécharger l\'épisode avec Kick Ass Torrents";"Loc.urlThePirateBayEpisode" = "Télécharger l\'épisode avec The Pirate Bay";"Loc.urlTMDBListing" = "Afficher la liste TMDB";"Loc.urlTOREpisode" = "Télécharger l\'épisode avec Torrentz";"Loc.urlTVDBListing" = "Afficher la liste TVDB";"Loc.urlWIKIListing" = "Rechercher sur Wikipedia";"Loc.urlYourTVSeriesAllEpisodes" = "Regarder le guide des épisodes sur YourTVSerie.es";"Loc.urlYourTVSeriesEpisode" = "Regarder l\'épisode sur YourTVSerie.es";"Loc.Version" = "Version";"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"Menu.ApplePreferences" = "Préférences";"Menu.CMMCopyLink" = "Copier le lien";"Menu.CMMCopyText" = "Copier le texte";"Menu.CMMMarkAsIgnored" = "Marquer comme ignoré";"Menu.CMMMarkAsUnwatched" = "Marquer comme Non vu";"Menu.CMMMarkAsWatched" = "Marquer comme Vu";"Menu.CMMRemove" = "Enlever %S...";"Menu.CMMRemoveAnime" = "Enlever l\'anime...";"Menu.CMMRemoveMovie" = "Enlever le film...";"Menu.CMMRemoveTVShow" = "Enlever la Série TV";"Menu.CMMSearchTheWeb" = "Rechercher sur le web";"Menu.CMMSortList" = "Trier par";"Menu.CMMWatchMovie" = "Regarder le film";"Menu.CMMWatchTrailer" = "Regarder la bande-annonce";"Menu.Edit" = "Edition";"Menu.EditCopy" = "Copier";"Menu.EditCut" = "Couper";"Menu.EditDelete" = "Supprimer";"Menu.EditPaste" = "Coller";"Menu.EditRedo" = "Rétablir";"Menu.EditSelectAll" = "Tout sélectionner";"Menu.EditUndo" = "Annuler";"Menu.File" = "Fichier";"Menu.FileCloseWindow" = "Fermer";"Menu.FileManualSearch" = "Recherche manuelle...";"Menu.FilePrint" = "Imprimer...";"Menu.FileRefreshList" = "Rafraîchir la liste";"Menu.FileShowInFinder" = "Afficher dans le finder";"Menu.FileUpdateAll" = "Tout";"Menu.FileUpdateRatings" = "Tous les classements";"Menu.FileUpdateSelection" = "Sélection";"Menu.FileUpdateShowStatus" = "Tous les statuts de série";"Menu.Help" = "Aide";"Menu.HelpAbout" = "À propos de";"Menu.HelpCheckForUpdates" = "Rechercher les mises à jour";"Menu.HelpContactAuthor" = "Contacter l\'auteur";"Menu.HelpDonate" = "Donation...";"Menu.HelpDownloadStudioLogosets" = "Télécharger les logos de studios";"Menu.HelpVisitWebsite" = "Visiter le site web";"Menu.HelpVisitXBMCForumThread" = "Visiter le forum XBMC";"Menu.SortAscending" = "Ascendant";"Menu.SortDescending" = "Descendant";"Menu.Tools" = "Outils";"Menu.ToolsBatchRenaming" = "Tout renommer";"Menu.ToolsClean" = "Tout nettoyer...";"Menu.ToolsExtraArtGetBanner" = "Télécharger la Bannière...";"Menu.ToolsExtraArtGetCharacterArt" = "Télécharger le Character Art...";"Menu.ToolsExtraArtGetClearArt" = "Télécharger le ClearArt...";"Menu.ToolsExtraArtGetDisc" = "Télécharger le DiscArt...";"Menu.ToolsExtraArtGetExtraFanart" = "Télécharger les Extra Backdrops";"Menu.ToolsExtraArtGetExtraThumbs" = "Télécharger les Extra Thumbs";"Menu.ToolsExtraArtGetFanart" = "Télécharger le Backdrop...";"Menu.ToolsExtraArtGetLogo" = "Télécharger le Logo...";"Menu.ToolsExtraArtGetMissing" = "Télécharger les images manquantes pour la sélection";"Menu.ToolsExtraArtGetMissingAll" = "Télécharger les images manquantes pour le tout";"Menu.ToolsExtraArtGetPoster" = "Télécharger le Poster...";"Menu.ToolsExtraArtGetThumb" = "Télécharger le Thumb...";"Menu.ToolsExtras" = "Rechercher extras";"Menu.ToolsExtraThemeSongs" = "Télécharger le générique...";"Menu.ToolsExtraTrailer" = "Télécharger la bande-annonce...";"Menu.ToolsPutMovies2Folders" = "Mettre les fichiers des films dans des dossiers";"Menu.ToolsRenameSelection" = "Renommer la sélection";"Menu.ToolsShare" = "Partager";"Menu.View" = "Présentation";"Menu.ViewAnime" = "Anime";"Menu.ViewCustomizeToolbar" = "Personnaliser la barre d\'outils...";"Menu.ViewEditMetadata" = "Éditer Metadatas";"Menu.ViewEnterFullscreen" = "Mode plein écran";"Menu.ViewExitFullscreen" = "Quitter le mode plein écran";"Menu.ViewHideToolbar" = "Masquer la barre d\'outils";"Menu.ViewMovies" = "Films";"Menu.ViewShowToolbar" = "Afficher la barre d\'outils";"Menu.ViewSortByMovieSortTitel" = "Trier les films par titre";"Menu.ViewSortByMovieTitle" = "Titre du film";"Menu.ViewSortByNextAired" = "Prochain épisode";"Menu.ViewSortByPath" = "Chemin";"Menu.ViewSortByPremiereDate" = "Date de la première";"Menu.ViewSortByQuality" = "Qualité";"Menu.ViewSortByRating" = "Classement";"Menu.ViewSortByStudio" = "Studio";"Menu.ViewSortByTVShowSortTitle" = "Afficher le titre de tri";"Menu.ViewSortByTVShowStatus" = "Afficher le statut";"Menu.ViewSortByTVShowTitle" = "Afficher le titre";"Menu.ViewSortByUnwatchedEpisodes" = "Épisode non vu";"Menu.ViewSortByWatchedStatus" = "Statut de lecture";"Menu.ViewTVShows" = "Série TV";"Menu.Window" = "Fenêtre";"Menu.WindowBringAllToFront" = "Tout ramener au premier plan";"Menu.WindowEpisodesManager" = "Gestionnaire d\'épisodes";"Menu.WindowMinimize" = "Réduire";"Menu.WindowZoom" = "Agrandir";"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"wndPreferences.buttonCheckNow" = "Vérifier maintenant";"wndPreferences.chkIMDbApi" = "API IMDB non officielle";"wndPreferences.chkMatchLabelColors" = "Faire correspondre les couleurs aux statuts de diffusion";"wndPreferences.chkUpdates" = "Vérifier automatiquement les mises à jours";"wndPreferences.chkUseFolderNamelbl" = "Utiliser le nom du dossier";"wndPreferences.chkYAMJThumbURLS" = "Ajouter les thumbs aux NFO\'s";"wndPreferences.HlpTagVisibleInList" = "Afficher cette icône dans la liste.";"wndPreferences.kAlways" = "Toujours";"wndPreferences.kAskFirst" = "Demander avant";"wndPreferences.kCacheActors" = "Télécharger les thumbs des acteurs dans un dossier local.";"wndPreferences.kDownloadAllImages" = "0 = Télécharger toutes les images";"wndPreferences.kDownloadMax" = "Télécharger Max:";"wndPreferences.kKeepFoldersOrganized" = "Garder les dossiers vidéos organisés";"wndPreferences.kNever" = "Jamais";"wndPreferences.kTargetNOTMacOS" = "Renommage Windows sécurisé";"wndPreferences.lblAutoDownload" = "Télécharger automatiquement les extras:";"wndPreferences.lblAutoDownloadComment" = "Case de gauche = Afficher dans la liste";"wndPreferences.lblBatchRename" = "Renommer:";"wndPreferences.lblDBLanguage" = "Langue de la base de données:";"wndPreferences.lblDefaultThumb" = "Thumb par défaut:";"wndPreferences.lblFanArtSize" = "Taille du Backdrop:";"wndPreferences.lblFileBanner" = "Nom de fichier de la bannière:";"wndPreferences.lblFileFanart" = "Nom de fichier du Backdrop:";"wndPreferences.lblFileNFO" = "Nom de fichier du NFO:";"wndPreferences.lblFilePoster" = "Nom de fichier du Poster:";"wndPreferences.lblFileRenamePattern" = "Modèle de renommage des fichiers";"wndPreferences.lblFileTrailer" = "Nom de fichier de la bande-annonce:";"wndPreferences.lblFinderLabels" = "Étiquettes du finder:";"wndPreferences.lblFolderForFile" = "Copier vers \"folder.jpg\":";"wndPreferences.lblFolderRenamePattern" = "Modèle de renommage des dossiers:";"wndPreferences.lblImageDeletion" = "Remplacer les images existantes:";"wndPreferences.lblListSizeMovie" = "Taille de la liste de films:";"wndPreferences.lblListSizeTV" = "Taille de la liste de Séries TV:";"wndPreferences.lblLookUp" = "Rechercher:";"wndPreferences.lblMediaPlayer" = "Media Player:";"wndPreferences.lblMinimumGenreWeight" = "Poids minimum des genres:";"wndPreferences.lblNetDrive" = "Disque en ligne:";"wndPreferences.lblOrganized" = "Nommer les dossiers et/ou les fichiers selon le modèle de renommage.";"wndPreferences.lblPosterSize" = "Taille du Poster:";"wndPreferences.lblRenamePatternEpisode" = "Modèle de renommage des épisodes:";"wndPreferences.lblShowPostersInList" = "Afficher les images des posters dans la liste";"wndPreferences.lblUnofficialIMDBMessage" = "TMDB + IMDb Limited données && anglais seulement !";"wndPreferences.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb Limited données && anglais seulement!";"wndPreferences.lblUpdateDescription" = "<AppName> peut utiliser votre connexion internet pour vérifier automatiquement les mises à jour. La vérification a lieu seulement quand vous êtes connecté.";"wndPreferences.lblUpdates" = "Mises à jour:";"wndPreferences.lblUseAPi" = "Utiliser l\'API:";"wndPreferences.listBatchRename" = "Dossiers\rFichiers && Dossiers";"wndPreferences.ListFolderForFile" = "Aucune\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.ListItemSizes" = "1 Ligne\r2 Lignes\r3 Lignes";"wndPreferences.listMediaHeader" = "Nom\tEmplacement";"wndPreferences.MenuAddDir" = "Ajouter un dossier";"wndPreferences.MenuRemoveDir" = "Enlever un dossier";"wndPreferences.SepArray.buttonCheckNow" = "Vérifier maintenant";"wndPreferences.SepArray.chkIMDbApi" = "API IMDB non officielle";"wndPreferences.SepArray.chkMatchLabelColors" = "Faire correspondre les couleurs aux statuts de diffusion";"wndPreferences.SepArray.chkUpdates" = "Vérifier automatiquement les mises à jours";"wndPreferences.SepArray.chkUseFolderNamelbl" = "Utiliser le nom du dossier";"wndPreferences.SepArray.chkYAMJThumbURLS" = "Ajouter les thumbs aux NFO\'s";"wndPreferences.SepArray.HlpTagVisibleInList" = "Afficher cette icône dans la liste.";"wndPreferences.SepArray.kAlways" = "Toujours";"wndPreferences.SepArray.kAskFirst" = "Demander avant";"wndPreferences.SepArray.kCacheActors" = "Télécharger les thumbs des acteurs dans un dossier local.";"wndPreferences.SepArray.kDownloadAllImages" = "0 = Télécharger toutes les images";"wndPreferences.SepArray.kDownloadMax" = "Télécharger Max:";"wndPreferences.SepArray.kKeepFoldersOrganized" = "Garder les dossiers vidéos organisés";"wndPreferences.SepArray.kNever" = "Jamais";"wndPreferences.SepArray.kTargetNOTMacOS" = "Renommage Windows sécurisé";"wndPreferences.SepArray.lblAutoDownload" = "Télécharger automatiquement les extras:";"wndPreferences.SepArray.lblAutoDownloadComment" = "Case de gauche = Afficher dans la liste";"wndPreferences.SepArray.lblBatchRename" = "Renommer:";"wndPreferences.SepArray.lblDBLanguage" = "Langue de la base de données:";"wndPreferences.SepArray.lblDefaultThumb" = "Thumb par défaut:";"wndPreferences.SepArray.lblFanArtSize" = "Taille du Backdrop:";"wndPreferences.SepArray.lblFileBanner" = "Nom de fichier de la bannière:";"wndPreferences.SepArray.lblFileFanart" = "Nom de fichier du Backdrop:";"wndPreferences.SepArray.lblFileNFO" = "Nom de fichier du NFO:";"wndPreferences.SepArray.lblFilePoster" = "Nom de fichier du Poster:";"wndPreferences.SepArray.lblFileRenamePattern" = "Modèle de renommage des fichiers";"wndPreferences.SepArray.lblFileTrailer" = "Nom de fichier de la bande-annonce:";"wndPreferences.SepArray.lblFinderLabels" = "Étiquettes du finder:";"wndPreferences.SepArray.lblFolderForFile" = "Copier vers \"folder.jpg\":";"wndPreferences.SepArray.lblFolderRenamePattern" = "Modèle de renommage des dossiers:";"wndPreferences.SepArray.lblImageDeletion" = "Remplacer les images existantes:";"wndPreferences.SepArray.lblListSizeMovie" = "Taille de la liste de films:";"wndPreferences.SepArray.lblListSizeTV" = "Taille de la liste de Séries TV:";"wndPreferences.SepArray.lblLookUp" = "Rechercher:";"wndPreferences.SepArray.lblMediaPlayer" = "Media Player:";"wndPreferences.SepArray.lblMinimumGenreWeight" = "Poids minimum des genres:";"wndPreferences.SepArray.lblNetDrive" = "Disque en ligne:";"wndPreferences.SepArray.lblOrganized" = "Nommer les dossiers et/ou les fichiers selon le modèle de renommage.";"wndPreferences.SepArray.lblPosterSize" = "Taille du Poster:";"wndPreferences.SepArray.lblRenamePatternEpisode" = "Modèle de renommage des épisodes:";"wndPreferences.SepArray.lblShowPostersInList" = "Afficher les images des posters dans la liste";"wndPreferences.SepArray.lblUnofficialIMDBMessage" = "TMDB + IMDb Limited données && anglais seulement !";"wndPreferences.SepArray.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb Limited données && anglais seulement!";"wndPreferences.SepArray.lblUpdateDescription" = "<AppName> peut utiliser votre connexion internet pour vérifier automatiquement les mises à jour. La vérification a lieu seulement quand vous êtes connecté.";"wndPreferences.SepArray.lblUpdates" = "Mises à jour:";"wndPreferences.SepArray.lblUseAPi" = "Utiliser l\'API:";"wndPreferences.SepArray.listBatchRename" = "Dossiers\rFichiers && Dossiers";"wndPreferences.SepArray.ListFolderForFile" = "Aucune\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.SepArray.ListItemSizes" = "1 Ligne\r2 Lignes\r3 Lignes";"wndPreferences.SepArray.listMediaHeader" = "Nom\tEmplacement";"wndPreferences.SepArray.MenuAddDir" = "Ajouter un dossier";"wndPreferences.SepArray.MenuRemoveDir" = "Enlever un dossier";"wndPreferences.lblArray.buttonCheckNow" = "Vérifier maintenant";"wndPreferences.lblArray.chkIMDbApi" = "API IMDB non officielle";"wndPreferences.lblArray.chkMatchLabelColors" = "Faire correspondre les couleurs aux statuts de diffusion";"wndPreferences.lblArray.chkUpdates" = "Vérifier automatiquement les mises à jours";"wndPreferences.lblArray.chkUseFolderNamelbl" = "Utiliser le nom du dossier";"wndPreferences.lblArray.chkYAMJThumbURLS" = "Ajouter les thumbs aux NFO\'s";"wndPreferences.lblArray.HlpTagVisibleInList" = "Afficher cette icône dans la liste.";"wndPreferences.lblArray.kAlways" = "Toujours";"wndPreferences.lblArray.kAskFirst" = "Demander avant";"wndPreferences.lblArray.kCacheActors" = "Télécharger les thumbs des acteurs dans un dossier local.";"wndPreferences.lblArray.kDownloadAllImages" = "0 = Télécharger toutes les images";"wndPreferences.lblArray.kDownloadMax" = "Télécharger Max:";"wndPreferences.lblArray.kKeepFoldersOrganized" = "Garder les dossiers vidéos organisés";"wndPreferences.lblArray.kNever" = "Jamais";"wndPreferences.lblArray.kTargetNOTMacOS" = "Renommage Windows sécurisé";"wndPreferences.lblArray.lblAutoDownload" = "Télécharger automatiquement les extras:";"wndPreferences.lblArray.lblAutoDownloadComment" = "Case de gauche = Afficher dans la liste";"wndPreferences.lblArray.lblBatchRename" = "Renommer:";"wndPreferences.lblArray.lblDBLanguage" = "Langue de la base de données:";"wndPreferences.lblArray.lblDefaultThumb" = "Thumb par défaut:";"wndPreferences.lblArray.lblFanArtSize" = "Taille du Backdrop:";"wndPreferences.lblArray.lblFileBanner" = "Nom de fichier de la bannière:";"wndPreferences.lblArray.lblFileFanart" = "Nom de fichier du Backdrop:";"wndPreferences.lblArray.lblFileNFO" = "Nom de fichier du NFO:";"wndPreferences.lblArray.lblFilePoster" = "Nom de fichier du Poster:";"wndPreferences.lblArray.lblFileRenamePattern" = "Modèle de renommage des fichiers";"wndPreferences.lblArray.lblFileTrailer" = "Nom de fichier de la bande-annonce:";"wndPreferences.lblArray.lblFinderLabels" = "Étiquettes du finder:";"wndPreferences.lblArray.lblFolderForFile" = "Copier vers \"folder.jpg\":";"wndPreferences.lblArray.lblFolderRenamePattern" = "Modèle de renommage des dossiers:";"wndPreferences.lblArray.lblImageDeletion" = "Remplacer les images existantes:";"wndPreferences.lblArray.lblListSizeMovie" = "Taille de la liste de films:";"wndPreferences.lblArray.lblListSizeTV" = "Taille de la liste de Séries TV:";"wndPreferences.lblArray.lblLookUp" = "Rechercher:";"wndPreferences.lblArray.lblMediaPlayer" = "Media Player:";"wndPreferences.lblArray.lblMinimumGenreWeight" = "Poids minimum des genres:";"wndPreferences.lblArray.lblNetDrive" = "Disque en ligne:";"wndPreferences.lblArray.lblOrganized" = "Nommer les dossiers et/ou les fichiers selon le modèle de renommage.";"wndPreferences.lblArray.lblPosterSize" = "Taille du Poster:";"wndPreferences.lblArray.lblRenamePatternEpisode" = "Modèle de renommage des épisodes:";"wndPreferences.lblArray.lblShowPostersInList" = "Afficher les images des posters dans la liste";"wndPreferences.lblArray.lblUnofficialIMDBMessage" = "TMDB + IMDb Limited données && anglais seulement !";"wndPreferences.lblArray.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb Limited données && anglais seulement!";"wndPreferences.lblArray.lblUpdateDescription" = "<AppName> peut utiliser votre connexion internet pour vérifier automatiquement les mises à jour. La vérification a lieu seulement quand vous êtes connecté.";"wndPreferences.lblArray.lblUpdates" = "Mises à jour:";"wndPreferences.lblArray.lblUseAPi" = "Utiliser l\'API:";"wndPreferences.lblArray.listBatchRename" = "Dossiers\rFichiers && Dossiers";"wndPreferences.lblArray.ListFolderForFile" = "Aucune\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.lblArray.ListItemSizes" = "1 Ligne\r2 Lignes\r3 Lignes";"wndPreferences.lblArray.listMediaHeader" = "Nom\tEmplacement";"wndPreferences.lblArray.MenuAddDir" = "Ajouter un dossier";"wndPreferences.lblArray.MenuRemoveDir" = "Enlever un dossier";"wndPreferences.lstMedia.buttonCheckNow" = "Vérifier maintenant";"wndPreferences.lstMedia.chkIMDbApi" = "API IMDB non officielle";"wndPreferences.lstMedia.chkMatchLabelColors" = "Faire correspondre les couleurs aux statuts de diffusion";"wndPreferences.lstMedia.chkUpdates" = "Vérifier automatiquement les mises à jours";"wndPreferences.lstMedia.chkUseFolderNamelbl" = "Utiliser le nom du dossier";"wndPreferences.lstMedia.chkYAMJThumbURLS" = "Ajouter les thumbs aux NFO\'s";"wndPreferences.lstMedia.HlpTagVisibleInList" = "Afficher cette icône dans la liste.";"wndPreferences.lstMedia.kAlways" = "Toujours";"wndPreferences.lstMedia.kAskFirst" = "Demander avant";"wndPreferences.lstMedia.kCacheActors" = "Télécharger les thumbs des acteurs dans un dossier local.";"wndPreferences.lstMedia.kDownloadAllImages" = "0 = Télécharger toutes les images";"wndPreferences.lstMedia.kDownloadMax" = "Télécharger Max:";"wndPreferences.lstMedia.kKeepFoldersOrganized" = "Garder les dossiers vidéos organisés";"wndPreferences.lstMedia.kNever" = "Jamais";"wndPreferences.lstMedia.kTargetNOTMacOS" = "Renommage Windows sécurisé";"wndPreferences.lstMedia.lblAutoDownload" = "Télécharger automatiquement les extras:";"wndPreferences.lstMedia.lblAutoDownloadComment" = "Case de gauche = Afficher dans la liste";"wndPreferences.lstMedia.lblBatchRename" = "Renommer:";"wndPreferences.lstMedia.lblDBLanguage" = "Langue de la base de données:";"wndPreferences.lstMedia.lblDefaultThumb" = "Thumb par défaut:";"wndPreferences.lstMedia.lblFanArtSize" = "Taille du Backdrop:";"wndPreferences.lstMedia.lblFileBanner" = "Nom de fichier de la bannière:";"wndPreferences.lstMedia.lblFileFanart" = "Nom de fichier du Backdrop:";"wndPreferences.lstMedia.lblFileNFO" = "Nom de fichier du NFO:";"wndPreferences.lstMedia.lblFilePoster" = "Nom de fichier du Poster:";"wndPreferences.lstMedia.lblFileRenamePattern" = "Modèle de renommage des fichiers";"wndPreferences.lstMedia.lblFileTrailer" = "Nom de fichier de la bande-annonce:";"wndPreferences.lstMedia.lblFinderLabels" = "Étiquettes du finder:";"wndPreferences.lstMedia.lblFolderForFile" = "Copier vers \"folder.jpg\":";"wndPreferences.lstMedia.lblFolderRenamePattern" = "Modèle de renommage des dossiers:";"wndPreferences.lstMedia.lblImageDeletion" = "Remplacer les images existantes:";"wndPreferences.lstMedia.lblListSizeMovie" = "Taille de la liste de films:";"wndPreferences.lstMedia.lblListSizeTV" = "Taille de la liste de Séries TV:";"wndPreferences.lstMedia.lblLookUp" = "Rechercher:";"wndPreferences.lstMedia.lblMediaPlayer" = "Media Player:";"wndPreferences.lstMedia.lblMinimumGenreWeight" = "Poids minimum des genres:";"wndPreferences.lstMedia.lblNetDrive" = "Disque en ligne:";"wndPreferences.lstMedia.lblOrganized" = "Nommer les dossiers et/ou les fichiers selon le modèle de renommage.";"wndPreferences.lstMedia.lblPosterSize" = "Taille du Poster:";"wndPreferences.lstMedia.lblRenamePatternEpisode" = "Modèle de renommage des épisodes:";"wndPreferences.lstMedia.lblShowPostersInList" = "Afficher les images des posters dans la liste";"wndPreferences.lstMedia.lblUnofficialIMDBMessage" = "TMDB + IMDb Limited données && anglais seulement !";"wndPreferences.lstMedia.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb Limited données && anglais seulement!";"wndPreferences.lstMedia.lblUpdateDescription" = "<AppName> peut utiliser votre connexion internet pour vérifier automatiquement les mises à jour. La vérification a lieu seulement quand vous êtes connecté.";"wndPreferences.lstMedia.lblUpdates" = "Mises à jour:";"wndPreferences.lstMedia.lblUseAPi" = "Utiliser l\'API:";"wndPreferences.lstMedia.listBatchRename" = "Dossiers\rFichiers && Dossiers";"wndPreferences.lstMedia.ListFolderForFile" = "Aucune\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.lstMedia.ListItemSizes" = "1 Ligne\r2 Lignes\r3 Lignes";"wndPreferences.lstMedia.listMediaHeader" = "Nom\tEmplacement";"wndPreferences.lstMedia.MenuAddDir" = "Ajouter un dossier";"wndPreferences.lstMedia.MenuRemoveDir" = "Enlever un dossier";"wndPreferences.arList.buttonCheckNow" = "Vérifier maintenant";"wndPreferences.arList.chkIMDbApi" = "API IMDB non officielle";"wndPreferences.arList.chkMatchLabelColors" = "Faire correspondre les couleurs aux statuts de diffusion";"wndPreferences.arList.chkUpdates" = "Vérifier automatiquement les mises à jours";"wndPreferences.arList.chkUseFolderNamelbl" = "Utiliser le nom du dossier";"wndPreferences.arList.chkYAMJThumbURLS" = "Ajouter les thumbs aux NFO\'s";"wndPreferences.arList.HlpTagVisibleInList" = "Afficher cette icône dans la liste.";"wndPreferences.arList.kAlways" = "Toujours";"wndPreferences.arList.kAskFirst" = "Demander avant";"wndPreferences.arList.kCacheActors" = "Télécharger les thumbs des acteurs dans un dossier local.";"wndPreferences.arList.kDownloadAllImages" = "0 = Télécharger toutes les images";"wndPreferences.arList.kDownloadMax" = "Télécharger Max:";"wndPreferences.arList.kKeepFoldersOrganized" = "Garder les dossiers vidéos organisés";"wndPreferences.arList.kNever" = "Jamais";"wndPreferences.arList.kTargetNOTMacOS" = "Renommage Windows sécurisé";"wndPreferences.arList.lblAutoDownload" = "Télécharger automatiquement les extras:";"wndPreferences.arList.lblAutoDownloadComment" = "Case de gauche = Afficher dans la liste";"wndPreferences.arList.lblBatchRename" = "Renommer:";"wndPreferences.arList.lblDBLanguage" = "Langue de la base de données:";"wndPreferences.arList.lblDefaultThumb" = "Thumb par défaut:";"wndPreferences.arList.lblFanArtSize" = "Taille du Backdrop:";"wndPreferences.arList.lblFileBanner" = "Nom de fichier de la bannière:";"wndPreferences.arList.lblFileFanart" = "Nom de fichier du Backdrop:";"wndPreferences.arList.lblFileNFO" = "Nom de fichier du NFO:";"wndPreferences.arList.lblFilePoster" = "Nom de fichier du Poster:";"wndPreferences.arList.lblFileRenamePattern" = "Modèle de renommage des fichiers";"wndPreferences.arList.lblFileTrailer" = "Nom de fichier de la bande-annonce:";"wndPreferences.arList.lblFinderLabels" = "Étiquettes du finder:";"wndPreferences.arList.lblFolderForFile" = "Copier vers \"folder.jpg\":";"wndPreferences.arList.lblFolderRenamePattern" = "Modèle de renommage des dossiers:";"wndPreferences.arList.lblImageDeletion" = "Remplacer les images existantes:";"wndPreferences.arList.lblListSizeMovie" = "Taille de la liste de films:";"wndPreferences.arList.lblListSizeTV" = "Taille de la liste de Séries TV:";"wndPreferences.arList.lblLookUp" = "Rechercher:";"wndPreferences.arList.lblMediaPlayer" = "Media Player:";"wndPreferences.arList.lblMinimumGenreWeight" = "Poids minimum des genres:";"wndPreferences.arList.lblNetDrive" = "Disque en ligne:";"wndPreferences.arList.lblOrganized" = "Nommer les dossiers et/ou les fichiers selon le modèle de renommage.";"wndPreferences.arList.lblPosterSize" = "Taille du Poster:";"wndPreferences.arList.lblRenamePatternEpisode" = "Modèle de renommage des épisodes:";"wndPreferences.arList.lblShowPostersInList" = "Afficher les images des posters dans la liste";"wndPreferences.arList.lblUnofficialIMDBMessage" = "TMDB + IMDb Limited données && anglais seulement !";"wndPreferences.arList.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb Limited données && anglais seulement!";"wndPreferences.arList.lblUpdateDescription" = "<AppName> peut utiliser votre connexion internet pour vérifier automatiquement les mises à jour. La vérification a lieu seulement quand vous êtes connecté.";"wndPreferences.arList.lblUpdates" = "Mises à jour:";"wndPreferences.arList.lblUseAPi" = "Utiliser l\'API:";"wndPreferences.arList.listBatchRename" = "Dossiers\rFichiers && Dossiers";"wndPreferences.arList.ListFolderForFile" = "Aucune\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.arList.ListItemSizes" = "1 Ligne\r2 Lignes\r3 Lignes";"wndPreferences.arList.listMediaHeader" = "Nom\tEmplacement";"wndPreferences.arList.MenuAddDir" = "Ajouter un dossier";"wndPreferences.arList.MenuRemoveDir" = "Enlever un dossier";"wndPreferences.txtRenamePattern.buttonCheckNow" = "Vérifier maintenant";"wndPreferences.txtRenamePattern.chkIMDbApi" = "API IMDB non officielle";"wndPreferences.txtRenamePattern.chkMatchLabelColors" = "Faire correspondre les couleurs aux statuts de diffusion";"wndPreferences.txtRenamePattern.chkUpdates" = "Vérifier automatiquement les mises à jours";"wndPreferences.txtRenamePattern.chkUseFolderNamelbl" = "Utiliser le nom du dossier";"wndPreferences.txtRenamePattern.chkYAMJThumbURLS" = "Ajouter les thumbs aux NFO\'s";"wndPreferences.txtRenamePattern.HlpTagVisibleInList" = "Afficher cette icône dans la liste.";"wndPreferences.txtRenamePattern.kAlways" = "Toujours";"wndPreferences.txtRenamePattern.kAskFirst" = "Demander avant";"wndPreferences.txtRenamePattern.kCacheActors" = "Télécharger les thumbs des acteurs dans un dossier local.";"wndPreferences.txtRenamePattern.kDownloadAllImages" = "0 = Télécharger toutes les images";"wndPreferences.txtRenamePattern.kDownloadMax" = "Télécharger Max:";"wndPreferences.txtRenamePattern.kKeepFoldersOrganized" = "Garder les dossiers vidéos organisés";"wndPreferences.txtRenamePattern.kNever" = "Jamais";"wndPreferences.txtRenamePattern.kTargetNOTMacOS" = "Renommage Windows sécurisé";"wndPreferences.txtRenamePattern.lblAutoDownload" = "Télécharger automatiquement les extras:";"wndPreferences.txtRenamePattern.lblAutoDownloadComment" = "Case de gauche = Afficher dans la liste";"wndPreferences.txtRenamePattern.lblBatchRename" = "Renommer:";"wndPreferences.txtRenamePattern.lblDBLanguage" = "Langue de la base de données:";"wndPreferences.txtRenamePattern.lblDefaultThumb" = "Thumb par défaut:";"wndPreferences.txtRenamePattern.lblFanArtSize" = "Taille du Backdrop:";"wndPreferences.txtRenamePattern.lblFileBanner" = "Nom de fichier de la bannière:";"wndPreferences.txtRenamePattern.lblFileFanart" = "Nom de fichier du Backdrop:";"wndPreferences.txtRenamePattern.lblFileNFO" = "Nom de fichier du NFO:";"wndPreferences.txtRenamePattern.lblFilePoster" = "Nom de fichier du Poster:";"wndPreferences.txtRenamePattern.lblFileRenamePattern" = "Modèle de renommage des fichiers";"wndPreferences.txtRenamePattern.lblFileTrailer" = "Nom de fichier de la bande-annonce:";"wndPreferences.txtRenamePattern.lblFinderLabels" = "Étiquettes du finder:";"wndPreferences.txtRenamePattern.lblFolderForFile" = "Copier vers \"folder.jpg\":";"wndPreferences.txtRenamePattern.lblFolderRenamePattern" = "Modèle de renommage des dossiers:";"wndPreferences.txtRenamePattern.lblImageDeletion" = "Remplacer les images existantes:";"wndPreferences.txtRenamePattern.lblListSizeMovie" = "Taille de la liste de films:";"wndPreferences.txtRenamePattern.lblListSizeTV" = "Taille de la liste de Séries TV:";"wndPreferences.txtRenamePattern.lblLookUp" = "Rechercher:";"wndPreferences.txtRenamePattern.lblMediaPlayer" = "Media Player:";"wndPreferences.txtRenamePattern.lblMinimumGenreWeight" = "Poids minimum des genres:";"wndPreferences.txtRenamePattern.lblNetDrive" = "Disque en ligne:";"wndPreferences.txtRenamePattern.lblOrganized" = "Nommer les dossiers et/ou les fichiers selon le modèle de renommage.";"wndPreferences.txtRenamePattern.lblPosterSize" = "Taille du Poster:";"wndPreferences.txtRenamePattern.lblRenamePatternEpisode" = "Modèle de renommage des épisodes:";"wndPreferences.txtRenamePattern.lblShowPostersInList" = "Afficher les images des posters dans la liste";"wndPreferences.txtRenamePattern.lblUnofficialIMDBMessage" = "TMDB + IMDb Limited données && anglais seulement !";"wndPreferences.txtRenamePattern.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb Limited données && anglais seulement!";"wndPreferences.txtRenamePattern.lblUpdateDescription" = "<AppName> peut utiliser votre connexion internet pour vérifier automatiquement les mises à jour. La vérification a lieu seulement quand vous êtes connecté.";"wndPreferences.txtRenamePattern.lblUpdates" = "Mises à jour:";"wndPreferences.txtRenamePattern.lblUseAPi" = "Utiliser l\'API:";"wndPreferences.txtRenamePattern.listBatchRename" = "Dossiers\rFichiers && Dossiers";"wndPreferences.txtRenamePattern.ListFolderForFile" = "Aucune\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.txtRenamePattern.ListItemSizes" = "1 Ligne\r2 Lignes\r3 Lignes";"wndPreferences.txtRenamePattern.listMediaHeader" = "Nom\tEmplacement";"wndPreferences.txtRenamePattern.MenuAddDir" = "Ajouter un dossier";"wndPreferences.txtRenamePattern.MenuRemoveDir" = "Enlever un dossier";"wndPreferences.bvlHelp.buttonCheckNow" = "Vérifier maintenant";"wndPreferences.bvlHelp.chkIMDbApi" = "API IMDB non officielle";"wndPreferences.bvlHelp.chkMatchLabelColors" = "Faire correspondre les couleurs aux statuts de diffusion";"wndPreferences.bvlHelp.chkUpdates" = "Vérifier automatiquement les mises à jours";"wndPreferences.bvlHelp.chkUseFolderNamelbl" = "Utiliser le nom du dossier";"wndPreferences.bvlHelp.chkYAMJThumbURLS" = "Ajouter les thumbs aux NFO\'s";"wndPreferences.bvlHelp.HlpTagVisibleInList" = "Afficher cette icône dans la liste.";"wndPreferences.bvlHelp.kAlways" = "Toujours";"wndPreferences.bvlHelp.kAskFirst" = "Demander avant";"wndPreferences.bvlHelp.kCacheActors" = "Télécharger les thumbs des acteurs dans un dossier local.";"wndPreferences.bvlHelp.kDownloadAllImages" = "0 = Télécharger toutes les images";"wndPreferences.bvlHelp.kDownloadMax" = "Télécharger Max:";"wndPreferences.bvlHelp.kKeepFoldersOrganized" = "Garder les dossiers vidéos organisés";"wndPreferences.bvlHelp.kNever" = "Jamais";"wndPreferences.bvlHelp.kTargetNOTMacOS" = "Renommage Windows sécurisé";"wndPreferences.bvlHelp.lblAutoDownload" = "Télécharger automatiquement les extras:";"wndPreferences.bvlHelp.lblAutoDownloadComment" = "Case de gauche = Afficher dans la liste";"wndPreferences.bvlHelp.lblBatchRename" = "Renommer:";"wndPreferences.bvlHelp.lblDBLanguage" = "Langue de la base de données:";"wndPreferences.bvlHelp.lblDefaultThumb" = "Thumb par défaut:";"wndPreferences.bvlHelp.lblFanArtSize" = "Taille du Backdrop:";"wndPreferences.bvlHelp.lblFileBanner" = "Nom de fichier de la bannière:";"wndPreferences.bvlHelp.lblFileFanart" = "Nom de fichier du Backdrop:";"wndPreferences.bvlHelp.lblFileNFO" = "Nom de fichier du NFO:";"wndPreferences.bvlHelp.lblFilePoster" = "Nom de fichier du Poster:";"wndPreferences.bvlHelp.lblFileRenamePattern" = "Modèle de renommage des fichiers";"wndPreferences.bvlHelp.lblFileTrailer" = "Nom de fichier de la bande-annonce:";"wndPreferences.bvlHelp.lblFinderLabels" = "Étiquettes du finder:";"wndPreferences.bvlHelp.lblFolderForFile" = "Copier vers \"folder.jpg\":";"wndPreferences.bvlHelp.lblFolderRenamePattern" = "Modèle de renommage des dossiers:";"wndPreferences.bvlHelp.lblImageDeletion" = "Remplacer les images existantes:";"wndPreferences.bvlHelp.lblListSizeMovie" = "Taille de la liste de films:";"wndPreferences.bvlHelp.lblListSizeTV" = "Taille de la liste de Séries TV:";"wndPreferences.bvlHelp.lblLookUp" = "Rechercher:";"wndPreferences.bvlHelp.lblMediaPlayer" = "Media Player:";"wndPreferences.bvlHelp.lblMinimumGenreWeight" = "Poids minimum des genres:";"wndPreferences.bvlHelp.lblNetDrive" = "Disque en ligne:";"wndPreferences.bvlHelp.lblOrganized" = "Nommer les dossiers et/ou les fichiers selon le modèle de renommage.";"wndPreferences.bvlHelp.lblPosterSize" = "Taille du Poster:";"wndPreferences.bvlHelp.lblRenamePatternEpisode" = "Modèle de renommage des épisodes:";"wndPreferences.bvlHelp.lblShowPostersInList" = "Afficher les images des posters dans la liste";"wndPreferences.bvlHelp.lblUnofficialIMDBMessage" = "TMDB + IMDb Limited données && anglais seulement !";"wndPreferences.bvlHelp.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb Limited données && anglais seulement!";"wndPreferences.bvlHelp.lblUpdateDescription" = "<AppName> peut utiliser votre connexion internet pour vérifier automatiquement les mises à jour. La vérification a lieu seulement quand vous êtes connecté.";"wndPreferences.bvlHelp.lblUpdates" = "Mises à jour:";"wndPreferences.bvlHelp.lblUseAPi" = "Utiliser l\'API:";"wndPreferences.bvlHelp.listBatchRename" = "Dossiers\rFichiers && Dossiers";"wndPreferences.bvlHelp.ListFolderForFile" = "Aucune\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.bvlHelp.ListItemSizes" = "1 Ligne\r2 Lignes\r3 Lignes";"wndPreferences.bvlHelp.listMediaHeader" = "Nom\tEmplacement";"wndPreferences.bvlHelp.MenuAddDir" = "Ajouter un dossier";"wndPreferences.bvlHelp.MenuRemoveDir" = "Enlever un dossier";"wndPreferences.chkAutoDownExtras.buttonCheckNow" = "Vérifier maintenant";"wndPreferences.chkAutoDownExtras.chkIMDbApi" = "API IMDB non officielle";"wndPreferences.chkAutoDownExtras.chkMatchLabelColors" = "Faire correspondre les couleurs aux statuts de diffusion";"wndPreferences.chkAutoDownExtras.chkUpdates" = "Vérifier automatiquement les mises à jours";"wndPreferences.chkAutoDownExtras.chkUseFolderNamelbl" = "Utiliser le nom du dossier";"wndPreferences.chkAutoDownExtras.chkYAMJThumbURLS" = "Ajouter les thumbs aux NFO\'s";"wndPreferences.chkAutoDownExtras.HlpTagVisibleInList" = "Afficher cette icône dans la liste.";"wndPreferences.chkAutoDownExtras.kAlways" = "Toujours";"wndPreferences.chkAutoDownExtras.kAskFirst" = "Demander avant";"wndPreferences.chkAutoDownExtras.kCacheActors" = "Télécharger les thumbs des acteurs dans un dossier local.";"wndPreferences.chkAutoDownExtras.kDownloadAllImages" = "0 = Télécharger toutes les images";"wndPreferences.chkAutoDownExtras.kDownloadMax" = "Télécharger Max:";"wndPreferences.chkAutoDownExtras.kKeepFoldersOrganized" = "Garder les dossiers vidéos organisés";"wndPreferences.chkAutoDownExtras.kNever" = "Jamais";"wndPreferences.chkAutoDownExtras.kTargetNOTMacOS" = "Renommage Windows sécurisé";"wndPreferences.chkAutoDownExtras.lblAutoDownload" = "Télécharger automatiquement les extras:";"wndPreferences.chkAutoDownExtras.lblAutoDownloadComment" = "Case de gauche = Afficher dans la liste";"wndPreferences.chkAutoDownExtras.lblBatchRename" = "Renommer:";"wndPreferences.chkAutoDownExtras.lblDBLanguage" = "Langue de la base de données:";"wndPreferences.chkAutoDownExtras.lblDefaultThumb" = "Thumb par défaut:";"wndPreferences.chkAutoDownExtras.lblFanArtSize" = "Taille du Backdrop:";"wndPreferences.chkAutoDownExtras.lblFileBanner" = "Nom de fichier de la bannière:";"wndPreferences.chkAutoDownExtras.lblFileFanart" = "Nom de fichier du Backdrop:";"wndPreferences.chkAutoDownExtras.lblFileNFO" = "Nom de fichier du NFO:";"wndPreferences.chkAutoDownExtras.lblFilePoster" = "Nom de fichier du Poster:";"wndPreferences.chkAutoDownExtras.lblFileRenamePattern" = "Modèle de renommage des fichiers";"wndPreferences.chkAutoDownExtras.lblFileTrailer" = "Nom de fichier de la bande-annonce:";"wndPreferences.chkAutoDownExtras.lblFinderLabels" = "Étiquettes du finder:";"wndPreferences.chkAutoDownExtras.lblFolderForFile" = "Copier vers \"folder.jpg\":";"wndPreferences.chkAutoDownExtras.lblFolderRenamePattern" = "Modèle de renommage des dossiers:";"wndPreferences.chkAutoDownExtras.lblImageDeletion" = "Remplacer les images existantes:";"wndPreferences.chkAutoDownExtras.lblListSizeMovie" = "Taille de la liste de films:";"wndPreferences.chkAutoDownExtras.lblListSizeTV" = "Taille de la liste de Séries TV:";"wndPreferences.chkAutoDownExtras.lblLookUp" = "Rechercher:";"wndPreferences.chkAutoDownExtras.lblMediaPlayer" = "Media Player:";"wndPreferences.chkAutoDownExtras.lblMinimumGenreWeight" = "Poids minimum des genres:";"wndPreferences.chkAutoDownExtras.lblNetDrive" = "Disque en ligne:";"wndPreferences.chkAutoDownExtras.lblOrganized" = "Nommer les dossiers et/ou les fichiers selon le modèle de renommage.";"wndPreferences.chkAutoDownExtras.lblPosterSize" = "Taille du Poster:";"wndPreferences.chkAutoDownExtras.lblRenamePatternEpisode" = "Modèle de renommage des épisodes:";"wndPreferences.chkAutoDownExtras.lblShowPostersInList" = "Afficher les images des posters dans la liste";"wndPreferences.chkAutoDownExtras.lblUnofficialIMDBMessage" = "TMDB + IMDb Limited données && anglais seulement !";"wndPreferences.chkAutoDownExtras.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb Limited données && anglais seulement!";"wndPreferences.chkAutoDownExtras.lblUpdateDescription" = "<AppName> peut utiliser votre connexion internet pour vérifier automatiquement les mises à jour. La vérification a lieu seulement quand vous êtes connecté.";"wndPreferences.chkAutoDownExtras.lblUpdates" = "Mises à jour:";"wndPreferences.chkAutoDownExtras.lblUseAPi" = "Utiliser l\'API:";"wndPreferences.chkAutoDownExtras.listBatchRename" = "Dossiers\rFichiers && Dossiers";"wndPreferences.chkAutoDownExtras.ListFolderForFile" = "Aucune\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.chkAutoDownExtras.ListItemSizes" = "1 Ligne\r2 Lignes\r3 Lignes";"wndPreferences.chkAutoDownExtras.listMediaHeader" = "Nom\tEmplacement";"wndPreferences.chkAutoDownExtras.MenuAddDir" = "Ajouter un dossier";"wndPreferences.chkAutoDownExtras.MenuRemoveDir" = "Enlever un dossier";"wndPreferences.cvsExtrasIcon.buttonCheckNow" = "Vérifier maintenant";"wndPreferences.cvsExtrasIcon.chkIMDbApi" = "API IMDB non officielle";"wndPreferences.cvsExtrasIcon.chkMatchLabelColors" = "Faire correspondre les couleurs aux statuts de diffusion";"wndPreferences.cvsExtrasIcon.chkUpdates" = "Vérifier automatiquement les mises à jours";"wndPreferences.cvsExtrasIcon.chkUseFolderNamelbl" = "Utiliser le nom du dossier";"wndPreferences.cvsExtrasIcon.chkYAMJThumbURLS" = "Ajouter les thumbs aux NFO\'s";"wndPreferences.cvsExtrasIcon.HlpTagVisibleInList" = "Afficher cette icône dans la liste.";"wndPreferences.cvsExtrasIcon.kAlways" = "Toujours";"wndPreferences.cvsExtrasIcon.kAskFirst" = "Demander avant";"wndPreferences.cvsExtrasIcon.kCacheActors" = "Télécharger les thumbs des acteurs dans un dossier local.";"wndPreferences.cvsExtrasIcon.kDownloadAllImages" = "0 = Télécharger toutes les images";"wndPreferences.cvsExtrasIcon.kDownloadMax" = "Télécharger Max:";"wndPreferences.cvsExtrasIcon.kKeepFoldersOrganized" = "Garder les dossiers vidéos organisés";"wndPreferences.cvsExtrasIcon.kNever" = "Jamais";"wndPreferences.cvsExtrasIcon.kTargetNOTMacOS" = "Renommage Windows sécurisé";"wndPreferences.cvsExtrasIcon.lblAutoDownload" = "Télécharger automatiquement les extras:";"wndPreferences.cvsExtrasIcon.lblAutoDownloadComment" = "Case de gauche = Afficher dans la liste";"wndPreferences.cvsExtrasIcon.lblBatchRename" = "Renommer:";"wndPreferences.cvsExtrasIcon.lblDBLanguage" = "Langue de la base de données:";"wndPreferences.cvsExtrasIcon.lblDefaultThumb" = "Thumb par défaut:";"wndPreferences.cvsExtrasIcon.lblFanArtSize" = "Taille du Backdrop:";"wndPreferences.cvsExtrasIcon.lblFileBanner" = "Nom de fichier de la bannière:";"wndPreferences.cvsExtrasIcon.lblFileFanart" = "Nom de fichier du Backdrop:";"wndPreferences.cvsExtrasIcon.lblFileNFO" = "Nom de fichier du NFO:";"wndPreferences.cvsExtrasIcon.lblFilePoster" = "Nom de fichier du Poster:";"wndPreferences.cvsExtrasIcon.lblFileRenamePattern" = "Modèle de renommage des fichiers";"wndPreferences.cvsExtrasIcon.lblFileTrailer" = "Nom de fichier de la bande-annonce:";"wndPreferences.cvsExtrasIcon.lblFinderLabels" = "Étiquettes du finder:";"wndPreferences.cvsExtrasIcon.lblFolderForFile" = "Copier vers \"folder.jpg\":";"wndPreferences.cvsExtrasIcon.lblFolderRenamePattern" = "Modèle de renommage des dossiers:";"wndPreferences.cvsExtrasIcon.lblImageDeletion" = "Remplacer les images existantes:";"wndPreferences.cvsExtrasIcon.lblListSizeMovie" = "Taille de la liste de films:";"wndPreferences.cvsExtrasIcon.lblListSizeTV" = "Taille de la liste de Séries TV:";"wndPreferences.cvsExtrasIcon.lblLookUp" = "Rechercher:";"wndPreferences.cvsExtrasIcon.lblMediaPlayer" = "Media Player:";"wndPreferences.cvsExtrasIcon.lblMinimumGenreWeight" = "Poids minimum des genres:";"wndPreferences.cvsExtrasIcon.lblNetDrive" = "Disque en ligne:";"wndPreferences.cvsExtrasIcon.lblOrganized" = "Nommer les dossiers et/ou les fichiers selon le modèle de renommage.";"wndPreferences.cvsExtrasIcon.lblPosterSize" = "Taille du Poster:";"wndPreferences.cvsExtrasIcon.lblRenamePatternEpisode" = "Modèle de renommage des épisodes:";"wndPreferences.cvsExtrasIcon.lblShowPostersInList" = "Afficher les images des posters dans la liste";"wndPreferences.cvsExtrasIcon.lblUnofficialIMDBMessage" = "TMDB + IMDb Limited données && anglais seulement !";"wndPreferences.cvsExtrasIcon.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb Limited données && anglais seulement!";"wndPreferences.cvsExtrasIcon.lblUpdateDescription" = "<AppName> peut utiliser votre connexion internet pour vérifier automatiquement les mises à jour. La vérification a lieu seulement quand vous êtes connecté.";"wndPreferences.cvsExtrasIcon.lblUpdates" = "Mises à jour:";"wndPreferences.cvsExtrasIcon.lblUseAPi" = "Utiliser l\'API:";"wndPreferences.cvsExtrasIcon.listBatchRename" = "Dossiers\rFichiers && Dossiers";"wndPreferences.cvsExtrasIcon.ListFolderForFile" = "Aucune\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.cvsExtrasIcon.ListItemSizes" = "1 Ligne\r2 Lignes\r3 Lignes";"wndPreferences.cvsExtrasIcon.listMediaHeader" = "Nom\tEmplacement";"wndPreferences.cvsExtrasIcon.MenuAddDir" = "Ajouter un dossier";"wndPreferences.cvsExtrasIcon.MenuRemoveDir" = "Enlever un dossier";"wndPreferences.chkMiniConVisible.buttonCheckNow" = "Vérifier maintenant";"wndPreferences.chkMiniConVisible.chkIMDbApi" = "API IMDB non officielle";"wndPreferences.chkMiniConVisible.chkMatchLabelColors" = "Faire correspondre les couleurs aux statuts de diffusion";"wndPreferences.chkMiniConVisible.chkUpdates" = "Vérifier automatiquement les mises à jours";"wndPreferences.chkMiniConVisible.chkUseFolderNamelbl" = "Utiliser le nom du dossier";"wndPreferences.chkMiniConVisible.chkYAMJThumbURLS" = "Ajouter les thumbs aux NFO\'s";"wndPreferences.chkMiniConVisible.HlpTagVisibleInList" = "Afficher cette icône dans la liste.";"wndPreferences.chkMiniConVisible.kAlways" = "Toujours";"wndPreferences.chkMiniConVisible.kAskFirst" = "Demander avant";"wndPreferences.chkMiniConVisible.kCacheActors" = "Télécharger les thumbs des acteurs dans un dossier local.";"wndPreferences.chkMiniConVisible.kDownloadAllImages" = "0 = Télécharger toutes les images";"wndPreferences.chkMiniConVisible.kDownloadMax" = "Télécharger Max:";"wndPreferences.chkMiniConVisible.kKeepFoldersOrganized" = "Garder les dossiers vidéos organisés";"wndPreferences.chkMiniConVisible.kNever" = "Jamais";"wndPreferences.chkMiniConVisible.kTargetNOTMacOS" = "Renommage Windows sécurisé";"wndPreferences.chkMiniConVisible.lblAutoDownload" = "Télécharger automatiquement les extras:";"wndPreferences.chkMiniConVisible.lblAutoDownloadComment" = "Case de gauche = Afficher dans la liste";"wndPreferences.chkMiniConVisible.lblBatchRename" = "Renommer:";"wndPreferences.chkMiniConVisible.lblDBLanguage" = "Langue de la base de données:";"wndPreferences.chkMiniConVisible.lblDefaultThumb" = "Thumb par défaut:";"wndPreferences.chkMiniConVisible.lblFanArtSize" = "Taille du Backdrop:";"wndPreferences.chkMiniConVisible.lblFileBanner" = "Nom de fichier de la bannière:";"wndPreferences.chkMiniConVisible.lblFileFanart" = "Nom de fichier du Backdrop:";"wndPreferences.chkMiniConVisible.lblFileNFO" = "Nom de fichier du NFO:";"wndPreferences.chkMiniConVisible.lblFilePoster" = "Nom de fichier du Poster:";"wndPreferences.chkMiniConVisible.lblFileRenamePattern" = "Modèle de renommage des fichiers";"wndPreferences.chkMiniConVisible.lblFileTrailer" = "Nom de fichier de la bande-annonce:";"wndPreferences.chkMiniConVisible.lblFinderLabels" = "Étiquettes du finder:";"wndPreferences.chkMiniConVisible.lblFolderForFile" = "Copier vers \"folder.jpg\":";"wndPreferences.chkMiniConVisible.lblFolderRenamePattern" = "Modèle de renommage des dossiers:";"wndPreferences.chkMiniConVisible.lblImageDeletion" = "Remplacer les images existantes:";"wndPreferences.chkMiniConVisible.lblListSizeMovie" = "Taille de la liste de films:";"wndPreferences.chkMiniConVisible.lblListSizeTV" = "Taille de la liste de Séries TV:";"wndPreferences.chkMiniConVisible.lblLookUp" = "Rechercher:";"wndPreferences.chkMiniConVisible.lblMediaPlayer" = "Media Player:";"wndPreferences.chkMiniConVisible.lblMinimumGenreWeight" = "Poids minimum des genres:";"wndPreferences.chkMiniConVisible.lblNetDrive" = "Disque en ligne:";"wndPreferences.chkMiniConVisible.lblOrganized" = "Nommer les dossiers et/ou les fichiers selon le modèle de renommage.";"wndPreferences.chkMiniConVisible.lblPosterSize" = "Taille du Poster:";"wndPreferences.chkMiniConVisible.lblRenamePatternEpisode" = "Modèle de renommage des épisodes:";"wndPreferences.chkMiniConVisible.lblShowPostersInList" = "Afficher les images des posters dans la liste";"wndPreferences.chkMiniConVisible.lblUnofficialIMDBMessage" = "TMDB + IMDb Limited données && anglais seulement !";"wndPreferences.chkMiniConVisible.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb Limited données && anglais seulement!";"wndPreferences.chkMiniConVisible.lblUpdateDescription" = "<AppName> peut utiliser votre connexion internet pour vérifier automatiquement les mises à jour. La vérification a lieu seulement quand vous êtes connecté.";"wndPreferences.chkMiniConVisible.lblUpdates" = "Mises à jour:";"wndPreferences.chkMiniConVisible.lblUseAPi" = "Utiliser l\'API:";"wndPreferences.chkMiniConVisible.listBatchRename" = "Dossiers\rFichiers && Dossiers";"wndPreferences.chkMiniConVisible.ListFolderForFile" = "Aucune\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb";"wndPreferences.chkMiniConVisible.ListItemSizes" = "1 Ligne\r2 Lignes\r3 Lignes";"wndPreferences.chkMiniConVisible.listMediaHeader" = "Nom\tEmplacement";"wndPreferences.chkMiniConVisible.MenuAddDir" = "Ajouter un dossier";"wndPreferences.chkMiniConVisible.MenuRemoveDir" = "Enlever un dossier";"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"Preferences.SystemLanguage" = "fr";"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"wndSplash.DescriptionAniDB" = "- La plus complète des bases de données d\'animes sur internet.";"wndSplash.DescriptionFanartTV" = "- dépositaire central de fanart pour Media Center.";"wndSplash.DescriptionHDTrailers" = "- Meilleur endroit sur le web pour télécharger des bandes-annonces en HD.";"wndSplash.DescriptionIMDB" = "- L\' internet movie database.";"wndSplash.DescriptionRottenTomatoes" = "- L\' ultimate movie database.";"wndSplash.DescriptionTMDB" = "- La base de données ouverte.";"wndSplash.DescriptionTVDB" = "- Une base de données ouverte pour les fans de télévision.";"wndSplash.DescriptionTVRage" = "- Guide TV des émissions avec dates de diffusion.";"wndSplash.DescriptionTVTunes" = "- Génériques de Séries TV.";"wndSplash.FinishParagraph" = "ViMediaManager recherche des informations sur vos médias depuis les sites ci-dessous. Sincères remerciements à tous ceux qui rendent ces services possibles !";"wndSplash.Setup" = "Configuration";"wndSplash.Welcome" = "Merci d\'utiliser ViMediaManager !";"wndSplash.WelcomeParagraph" = "Afin de vous aider, nous aimerions vous guider à travers quelques étapes afin de commencer à organiser votre librairie de médias.\rVous pouvez toujours changer ces options dans les préférences par la suite.\r\rApuuyer sur le bouton pour commencer.";"wndSplash.WhereParagraphAnime" = "Appuyer sur le bouton \'+\' pour ajouter les dossiers qui contiennent vos animes.\rVous pouvez aussi les déplacer directement dans cette fenêtre.";"wndSplash.WhereParagraphMovies" = "Appuyer sur le bouton \'+\' pour ajouter les dossiers qui contiennent vos films.\rVous pouvez aussi les déplacer directement dans cette fenêtre.";"wndSplash.WhereParagraphTVShows" = "Appuyer sur le bouton \'+\' pour ajouter les dossiers qui contiennent vos Séries TV.\rVous pouvez aussi les déplacer directement dans cette fenêtre.";"wndSplash.WhereTitleAnime" = "Où sont situés vos animes \?";"wndSplash.WhereTitleMovies" = "Où sont situés vos films \?";"wndSplash.WhereTitleTVShows" = "Où sont situées vos Séries TV \?";"wndSplash.WhichMediaPlayer" = "Quel Media Player utilisez-vous \?";"wndSplash.WhichParagraphMediaPlayer" = "Cette option configurera tous les noms de fichiers par défaut pour votre Media Player.\rVous pouvez changer ces options par la suite dans les préférences.";"wndSplash.lblArray.DescriptionAniDB" = "- La plus complète des bases de données d\'animes sur internet.";"wndSplash.lblArray.DescriptionFanartTV" = "- dépositaire central de fanart pour Media Center.";"wndSplash.lblArray.DescriptionHDTrailers" = "- Meilleur endroit sur le web pour télécharger des bandes-annonces en HD.";"wndSplash.lblArray.DescriptionIMDB" = "- L\' internet movie database.";"wndSplash.lblArray.DescriptionRottenTomatoes" = "- L\' ultimate movie database.";"wndSplash.lblArray.DescriptionTMDB" = "- La base de données ouverte.";"wndSplash.lblArray.DescriptionTVDB" = "- Une base de données ouverte pour les fans de télévision.";"wndSplash.lblArray.DescriptionTVRage" = "- Guide TV des émissions avec dates de diffusion.";"wndSplash.lblArray.DescriptionTVTunes" = "- Génériques de Séries TV.";"wndSplash.lblArray.FinishParagraph" = "ViMediaManager recherche des informations sur vos médias depuis les sites ci-dessous. Sincères remerciements à tous ceux qui rendent ces services possibles !";"wndSplash.lblArray.Setup" = "Configuration";"wndSplash.lblArray.Welcome" = "Merci d\'utiliser ViMediaManager !";"wndSplash.lblArray.WelcomeParagraph" = "Afin de vous aider, nous aimerions vous guider à travers quelques étapes afin de commencer à organiser votre librairie de médias.\rVous pouvez toujours changer ces options dans les préférences par la suite.\r\rApuuyer sur le bouton pour commencer.";"wndSplash.lblArray.WhereParagraphAnime" = "Appuyer sur le bouton \'+\' pour ajouter les dossiers qui contiennent vos animes.\rVous pouvez aussi les déplacer directement dans cette fenêtre.";"wndSplash.lblArray.WhereParagraphMovies" = "Appuyer sur le bouton \'+\' pour ajouter les dossiers qui contiennent vos films.\rVous pouvez aussi les déplacer directement dans cette fenêtre.";"wndSplash.lblArray.WhereParagraphTVShows" = "Appuyer sur le bouton \'+\' pour ajouter les dossiers qui contiennent vos Séries TV.\rVous pouvez aussi les déplacer directement dans cette fenêtre.";"wndSplash.lblArray.WhereTitleAnime" = "Où sont situés vos animes \?";"wndSplash.lblArray.WhereTitleMovies" = "Où sont situés vos films \?";"wndSplash.lblArray.WhereTitleTVShows" = "Où sont situées vos Séries TV \?";"wndSplash.lblArray.WhichMediaPlayer" = "Quel Media Player utilisez-vous \?";"wndSplash.lblArray.WhichParagraphMediaPlayer" = "Cette option configurera tous les noms de fichiers par défaut pour votre Media Player.\rVous pouvez changer ces options par la suite dans les préférences.";"wndSplash.btnNext.DescriptionAniDB" = "- La plus complète des bases de données d\'animes sur internet.";"wndSplash.btnNext.DescriptionFanartTV" = "- dépositaire central de fanart pour Media Center.";"wndSplash.btnNext.DescriptionHDTrailers" = "- Meilleur endroit sur le web pour télécharger des bandes-annonces en HD.";"wndSplash.btnNext.DescriptionIMDB" = "- L\' internet movie database.";"wndSplash.btnNext.DescriptionRottenTomatoes" = "- L\' ultimate movie database.";"wndSplash.btnNext.DescriptionTMDB" = "- La base de données ouverte.";"wndSplash.btnNext.DescriptionTVDB" = "- Une base de données ouverte pour les fans de télévision.";"wndSplash.btnNext.DescriptionTVRage" = "- Guide TV des émissions avec dates de diffusion.";"wndSplash.btnNext.DescriptionTVTunes" = "- Génériques de Séries TV.";"wndSplash.btnNext.FinishParagraph" = "ViMediaManager recherche des informations sur vos médias depuis les sites ci-dessous. Sincères remerciements à tous ceux qui rendent ces services possibles !";"wndSplash.btnNext.Setup" = "Configuration";"wndSplash.btnNext.Welcome" = "Merci d\'utiliser ViMediaManager !";"wndSplash.btnNext.WelcomeParagraph" = "Afin de vous aider, nous aimerions vous guider à travers quelques étapes afin de commencer à organiser votre librairie de médias.\rVous pouvez toujours changer ces options dans les préférences par la suite.\r\rApuuyer sur le bouton pour commencer.";"wndSplash.btnNext.WhereParagraphAnime" = "Appuyer sur le bouton \'+\' pour ajouter les dossiers qui contiennent vos animes.\rVous pouvez aussi les déplacer directement dans cette fenêtre.";"wndSplash.btnNext.WhereParagraphMovies" = "Appuyer sur le bouton \'+\' pour ajouter les dossiers qui contiennent vos films.\rVous pouvez aussi les déplacer directement dans cette fenêtre.";"wndSplash.btnNext.WhereParagraphTVShows" = "Appuyer sur le bouton \'+\' pour ajouter les dossiers qui contiennent vos Séries TV.\rVous pouvez aussi les déplacer directement dans cette fenêtre.";"wndSplash.btnNext.WhereTitleAnime" = "Où sont situés vos animes \?";"wndSplash.btnNext.WhereTitleMovies" = "Où sont situés vos films \?";"wndSplash.btnNext.WhereTitleTVShows" = "Où sont situées vos Séries TV \?";"wndSplash.btnNext.WhichMediaPlayer" = "Quel Media Player utilisez-vous \?";"wndSplash.btnNext.WhichParagraphMediaPlayer" = "Cette option configurera tous les noms de fichiers par défaut pour votre Media Player.\rVous pouvez changer ces options par la suite dans les préférences.";"wndSplash.btnBack.DescriptionAniDB" = "- La plus complète des bases de données d\'animes sur internet.";"wndSplash.btnBack.DescriptionFanartTV" = "- dépositaire central de fanart pour Media Center.";"wndSplash.btnBack.DescriptionHDTrailers" = "- Meilleur endroit sur le web pour télécharger des bandes-annonces en HD.";"wndSplash.btnBack.DescriptionIMDB" = "- L\' internet movie database.";"wndSplash.btnBack.DescriptionRottenTomatoes" = "- L\' ultimate movie database.";"wndSplash.btnBack.DescriptionTMDB" = "- La base de données ouverte.";"wndSplash.btnBack.DescriptionTVDB" = "- Une base de données ouverte pour les fans de télévision.";"wndSplash.btnBack.DescriptionTVRage" = "- Guide TV des émissions avec dates de diffusion.";"wndSplash.btnBack.DescriptionTVTunes" = "- Génériques de Séries TV.";"wndSplash.btnBack.FinishParagraph" = "ViMediaManager recherche des informations sur vos médias depuis les sites ci-dessous. Sincères remerciements à tous ceux qui rendent ces services possibles !";"wndSplash.btnBack.Setup" = "Configuration";"wndSplash.btnBack.Welcome" = "Merci d\'utiliser ViMediaManager !";"wndSplash.btnBack.WelcomeParagraph" = "Afin de vous aider, nous aimerions vous guider à travers quelques étapes afin de commencer à organiser votre librairie de médias.\rVous pouvez toujours changer ces options dans les préférences par la suite.\r\rApuuyer sur le bouton pour commencer.";"wndSplash.btnBack.WhereParagraphAnime" = "Appuyer sur le bouton \'+\' pour ajouter les dossiers qui contiennent vos animes.\rVous pouvez aussi les déplacer directement dans cette fenêtre.";"wndSplash.btnBack.WhereParagraphMovies" = "Appuyer sur le bouton \'+\' pour ajouter les dossiers qui contiennent vos films.\rVous pouvez aussi les déplacer directement dans cette fenêtre.";"wndSplash.btnBack.WhereParagraphTVShows" = "Appuyer sur le bouton \'+\' pour ajouter les dossiers qui contiennent vos Séries TV.\rVous pouvez aussi les déplacer directement dans cette fenêtre.";"wndSplash.btnBack.WhereTitleAnime" = "Où sont situés vos animes \?";"wndSplash.btnBack.WhereTitleMovies" = "Où sont situés vos films \?";"wndSplash.btnBack.WhereTitleTVShows" = "Où sont situées vos Séries TV \?";"wndSplash.btnBack.WhichMediaPlayer" = "Quel Media Player utilisez-vous \?";"wndSplash.btnBack.WhichParagraphMediaPlayer" = "Cette option configurera tous les noms de fichiers par défaut pour votre Media Player.\rVous pouvez changer ces options par la suite dans les préférences.";"wndSplash.lstArray.DescriptionAniDB" = "- La plus complète des bases de données d\'animes sur internet.";"wndSplash.lstArray.DescriptionFanartTV" = "- dépositaire central de fanart pour Media Center.";"wndSplash.lstArray.DescriptionHDTrailers" = "- Meilleur endroit sur le web pour télécharger des bandes-annonces en HD.";"wndSplash.lstArray.DescriptionIMDB" = "- L\' internet movie database.";"wndSplash.lstArray.DescriptionRottenTomatoes" = "- L\' ultimate movie database.";"wndSplash.lstArray.DescriptionTMDB" = "- La base de données ouverte.";"wndSplash.lstArray.DescriptionTVDB" = "- Une base de données ouverte pour les fans de télévision.";"wndSplash.lstArray.DescriptionTVRage" = "- Guide TV des émissions avec dates de diffusion.";"wndSplash.lstArray.DescriptionTVTunes" = "- Génériques de Séries TV.";"wndSplash.lstArray.FinishParagraph" = "ViMediaManager recherche des informations sur vos médias depuis les sites ci-dessous. Sincères remerciements à tous ceux qui rendent ces services possibles !";"wndSplash.lstArray.Setup" = "Configuration";"wndSplash.lstArray.Welcome" = "Merci d\'utiliser ViMediaManager !";"wndSplash.lstArray.WelcomeParagraph" = "Afin de vous aider, nous aimerions vous guider à travers quelques étapes afin de commencer à organiser votre librairie de médias.\rVous pouvez toujours changer ces options dans les préférences par la suite.\r\rApuuyer sur le bouton pour commencer.";"wndSplash.lstArray.WhereParagraphAnime" = "Appuyer sur le bouton \'+\' pour ajouter les dossiers qui contiennent vos animes.\rVous pouvez aussi les déplacer directement dans cette fenêtre.";"wndSplash.lstArray.WhereParagraphMovies" = "Appuyer sur le bouton \'+\' pour ajouter les dossiers qui contiennent vos films.\rVous pouvez aussi les déplacer directement dans cette fenêtre.";"wndSplash.lstArray.WhereParagraphTVShows" = "Appuyer sur le bouton \'+\' pour ajouter les dossiers qui contiennent vos Séries TV.\rVous pouvez aussi les déplacer directement dans cette fenêtre.";"wndSplash.lstArray.WhereTitleAnime" = "Où sont situés vos animes \?";"wndSplash.lstArray.WhereTitleMovies" = "Où sont situés vos films \?";"wndSplash.lstArray.WhereTitleTVShows" = "Où sont situées vos Séries TV \?";"wndSplash.lstArray.WhichMediaPlayer" = "Quel Media Player utilisez-vous \?";"wndSplash.lstArray.WhichParagraphMediaPlayer" = "Cette option configurera tous les noms de fichiers par défaut pour votre Media Player.\rVous pouvez changer ces options par la suite dans les préférences.";"wndSplash.LinkLblArray.DescriptionAniDB" = "- La plus complète des bases de données d\'animes sur internet.";"wndSplash.LinkLblArray.DescriptionFanartTV" = "- dépositaire central de fanart pour Media Center.";"wndSplash.LinkLblArray.DescriptionHDTrailers" = "- Meilleur endroit sur le web pour télécharger des bandes-annonces en HD.";"wndSplash.LinkLblArray.DescriptionIMDB" = "- L\' internet movie database.";"wndSplash.LinkLblArray.DescriptionRottenTomatoes" = "- L\' ultimate movie database.";"wndSplash.LinkLblArray.DescriptionTMDB" = "- La base de données ouverte.";"wndSplash.LinkLblArray.DescriptionTVDB" = "- Une base de données ouverte pour les fans de télévision.";"wndSplash.LinkLblArray.DescriptionTVRage" = "- Guide TV des émissions avec dates de diffusion.";"wndSplash.LinkLblArray.DescriptionTVTunes" = "- Génériques de Séries TV.";"wndSplash.LinkLblArray.FinishParagraph" = "ViMediaManager recherche des informations sur vos médias depuis les sites ci-dessous. Sincères remerciements à tous ceux qui rendent ces services possibles !";"wndSplash.LinkLblArray.Setup" = "Configuration";"wndSplash.LinkLblArray.Welcome" = "Merci d\'utiliser ViMediaManager !";"wndSplash.LinkLblArray.WelcomeParagraph" = "Afin de vous aider, nous aimerions vous guider à travers quelques étapes afin de commencer à organiser votre librairie de médias.\rVous pouvez toujours changer ces options dans les préférences par la suite.\r\rApuuyer sur le bouton pour commencer.";"wndSplash.LinkLblArray.WhereParagraphAnime" = "Appuyer sur le bouton \'+\' pour ajouter les dossiers qui contiennent vos animes.\rVous pouvez aussi les déplacer directement dans cette fenêtre.";"wndSplash.LinkLblArray.WhereParagraphMovies" = "Appuyer sur le bouton \'+\' pour ajouter les dossiers qui contiennent vos films.\rVous pouvez aussi les déplacer directement dans cette fenêtre.";"wndSplash.LinkLblArray.WhereParagraphTVShows" = "Appuyer sur le bouton \'+\' pour ajouter les dossiers qui contiennent vos Séries TV.\rVous pouvez aussi les déplacer directement dans cette fenêtre.";"wndSplash.LinkLblArray.WhereTitleAnime" = "Où sont situés vos animes \?";"wndSplash.LinkLblArray.WhereTitleMovies" = "Où sont situés vos films \?";"wndSplash.LinkLblArray.WhereTitleTVShows" = "Où sont situées vos Séries TV \?";"wndSplash.LinkLblArray.WhichMediaPlayer" = "Quel Media Player utilisez-vous \?";"wndSplash.LinkLblArray.WhichParagraphMediaPlayer" = "Cette option configurera tous les noms de fichiers par défaut pour votre Media Player.\rVous pouvez changer ces options par la suite dans les préférences.";"wndSplash.arMediaLists.DescriptionAniDB" = "- La plus complète des bases de données d\'animes sur internet.";"wndSplash.arMediaLists.DescriptionFanartTV" = "- dépositaire central de fanart pour Media Center.";"wndSplash.arMediaLists.DescriptionHDTrailers" = "- Meilleur endroit sur le web pour télécharger des bandes-annonces en HD.";"wndSplash.arMediaLists.DescriptionIMDB" = "- L\' internet movie database.";"wndSplash.arMediaLists.DescriptionRottenTomatoes" = "- L\' ultimate movie database.";"wndSplash.arMediaLists.DescriptionTMDB" = "- La base de données ouverte.";"wndSplash.arMediaLists.DescriptionTVDB" = "- Une base de données ouverte pour les fans de télévision.";"wndSplash.arMediaLists.DescriptionTVRage" = "- Guide TV des émissions avec dates de diffusion.";"wndSplash.arMediaLists.DescriptionTVTunes" = "- Génériques de Séries TV.";"wndSplash.arMediaLists.FinishParagraph" = "ViMediaManager recherche des informations sur vos médias depuis les sites ci-dessous. Sincères remerciements à tous ceux qui rendent ces services possibles !";"wndSplash.arMediaLists.Setup" = "Configuration";"wndSplash.arMediaLists.Welcome" = "Merci d\'utiliser ViMediaManager !";"wndSplash.arMediaLists.WelcomeParagraph" = "Afin de vous aider, nous aimerions vous guider à travers quelques étapes afin de commencer à organiser votre librairie de médias.\rVous pouvez toujours changer ces options dans les préférences par la suite.\r\rApuuyer sur le bouton pour commencer.";"wndSplash.arMediaLists.WhereParagraphAnime" = "Appuyer sur le bouton \'+\' pour ajouter les dossiers qui contiennent vos animes.\rVous pouvez aussi les déplacer directement dans cette fenêtre.";"wndSplash.arMediaLists.WhereParagraphMovies" = "Appuyer sur le bouton \'+\' pour ajouter les dossiers qui contiennent vos films.\rVous pouvez aussi les déplacer directement dans cette fenêtre.";"wndSplash.arMediaLists.WhereParagraphTVShows" = "Appuyer sur le bouton \'+\' pour ajouter les dossiers qui contiennent vos Séries TV.\rVous pouvez aussi les déplacer directement dans cette fenêtre.";"wndSplash.arMediaLists.WhereTitleAnime" = "Où sont situés vos animes \?";"wndSplash.arMediaLists.WhereTitleMovies" = "Où sont situés vos films \?";"wndSplash.arMediaLists.WhereTitleTVShows" = "Où sont situées vos Séries TV \?";"wndSplash.arMediaLists.WhichMediaPlayer" = "Quel Media Player utilisez-vous \?";"wndSplash.arMediaLists.WhichParagraphMediaPlayer" = "Cette option configurera tous les noms de fichiers par défaut pour votre Media Player.\rVous pouvez changer ces options par la suite dans les préférences.";"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"MovieCore.btnDownloadMissingArtwork" = "Télécharger les images manquantes seulement";"MovieCore.btnReplaceExistingArtwork" = "Remplacer les images actuelles";"MovieCore.kConnectionError" = "Erreur de connection à la base de données.";"MovieCore.kFileInfo" = "Information du fichier";"MovieCore.kImageURLsFound" = "L\'URL de l\'image %s...";"MovieCore.kManualSearchMovie" = "Voulez vous rechercher manuellement ce film \?";"MovieCore.kNoImagesFound" = "L\'image %s n\'a pu être trouvée.";"MovieCore.kNoMoviesFoundTryAgain" = "Aucun film trouvé, veuillez modifier vos mots clés ou essayer un titre alternatif.";"MovieCore.kNothingFound" = "Aucune correspondance.";"MovieCore.kServiceUnavailable" = "Service non disponible";"MovieCore.msgDatabaseError" = "Erreur de base de données";"MovieCore.msgDBConnectionError" = "Impossible de se connecter à la %s base de données.";"MovieCore.msgIMDBApi" = "L\'API d\'IMDB n\'a pas répondu, veuillez essayer plus tard.\r\rBien que l\'API d\'IMDB ne fonctionne pas, les informations de MovieDB ont été sauvegardées.";"MovieCore.msgIMDBApiError" = "L\'API non officielle d\'IMDB n\'a pas ce film dans sa base de donnés.\r\rSi le film existe sur TMDB, il sera récupéré.";"MovieCore.msgInvalidContent" = "Contenu invalide trouvé";"MovieCore.msgNoID" = "Je ne peux pas trouver une ID de base de données pour cet élément.\r\rMerci de récupérer tout d\'abord les Metadatas pour cet élément.";"MovieCore.msgNoIDMovie" = "Je ne connais pas ce film.\r\rMerci de récupérer tout d\'abord les Metadatas pour cet élément.";"MovieCore.msgPriorArtDeletion" = "Voulez-vous remplacer les images actuelles par des éléments plus récents, ou seulement télécharger les images manquantes \?";"MovieCore.msgPriorMovieArtFound" = "ViMediaManager a trouvé une image existante pour le film \'<movie>\'.";"MovieCore.msgTMDBConnectionError" = "Impossible de se connecter à <database>.";"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"TVCore.kNoShowsFoundTryAgain" = "Aucune Série TV trouvée, veuillez modifier vos mots clés ou essayer un titre alternatif.";"TVCore.kStatusChangedCanceled" = "a été annulé.";"TVCore.kStatusChangedFrom" = "statut modifié depuis";"TVCore.kStatusChangedToAired" = "a été annoncé pour être diffusé en";"TVCore.kStatusChanges" = "Le statut de cette Série TV change";"TVCore.kStatusHasChanged" = "a été modifié vers";"TVCore.TVStatus_Bubble" = "TBD/On The Bubble";"TVCore.TVStatus_Development" = "En développement";"TVCore.TVStatus_Ended" = "Annulé/Terminé";"TVCore.TVStatus_FinalSeason" = "Saison finale";"TVCore.TVStatus_Hiatus" = "Interrompu";"TVCore.TVStatus_NewSeries" = "Nouvelles Séries";"TVCore.TVStatus_PilotOrdered" = "\"Pilote\" programmé";"TVCore.TVStatus_ReturningSeries" = "Séries récurrentes";"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"ExtraArtCanvas.msgExplanation" = "Si vous sélectionnez \'OK\', l\'image actuelle sera remplacée par la nouvelle.";"ExtraArtCanvas.msgMessage" = " l\'image existe déjà, voulez-vous la remplacer \?";"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"dlgProgress.msgNoDestination" = "Destination non trouvée.";"dlgProgress.thrProgress.msgNoDestination" = "Destination non trouvée.";"dlgProgress.zTrailerSckteer.msgNoDestination" = "Destination non trouvée.";"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"wndEpisodeManager.kPleaseUpdate" = "Merci de mettre à jour";"wndEpisodeManager.kRemoveEpisode" = "Enlever l\'épisode";"wndEpisodeManager.kWatchEpisode" = "Regarder l\'épisode";"wndEpisodeManager.ThrMarkSeasonAsWatched.kPleaseUpdate" = "Merci de mettre à jour";"wndEpisodeManager.ThrMarkSeasonAsWatched.kRemoveEpisode" = "Enlever l\'épisode";"wndEpisodeManager.ThrMarkSeasonAsWatched.kWatchEpisode" = "Regarder l\'épisode";"wndEpisodeManager.CancelSave.kPleaseUpdate" = "Merci de mettre à jour";"wndEpisodeManager.CancelSave.kRemoveEpisode" = "Enlever l\'épisode";"wndEpisodeManager.CancelSave.kWatchEpisode" = "Regarder l\'épisode";"wndEpisodeManager.lblArray.kPleaseUpdate" = "Merci de mettre à jour";"wndEpisodeManager.lblArray.kRemoveEpisode" = "Enlever l\'épisode";"wndEpisodeManager.lblArray.kWatchEpisode" = "Regarder l\'épisode";"wndEpisodeManager.scktActor.kPleaseUpdate" = "Merci de mettre à jour";"wndEpisodeManager.scktActor.kRemoveEpisode" = "Enlever l\'épisode";"wndEpisodeManager.scktActor.kWatchEpisode" = "Regarder l\'épisode";"wndEpisodeManager.thrActor.kPleaseUpdate" = "Merci de mettre à jour";"wndEpisodeManager.thrActor.kRemoveEpisode" = "Enlever l\'épisode";"wndEpisodeManager.thrActor.kWatchEpisode" = "Regarder l\'épisode";"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"ccSearch.CueText" = "Rechercher le titre ou entrer l\'IMDB ID";"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"Genre.Action" = "Action";"Genre.Adventure" = "Aventure";"Genre.Animation" = "Animation";"Genre.Children" = "Enfants";"Genre.Comedy" = "Comédie";"Genre.Crime" = "Crime";"Genre.Disaster" = "Catastrophe";"Genre.Documentary" = "Documentaire";"Genre.Drama" = "Drame";"Genre.Eastern" = "Oriental";"Genre.Erotic" = "Erotique";"Genre.Family" = "En famille";"Genre.FanFilm" = "Fan Film";"Genre.Fantasy" = "Fantasy";"Genre.FilmNoir" = "Film Noir";"Genre.Foreign" = "Étranger";"Genre.GameShow" = "Jeu-questionnaire";"Genre.History" = "Histoire";"Genre.Holiday" = "Vacances";"Genre.Horror" = "Horreur";"Genre.Indie" = "Indie";"Genre.MiniSeries" = "Mini-série";"Genre.Music" = "Musique";"Genre.Musical" = "Musical";"Genre.Mystery" = "Mystère";"Genre.Neonoir" = "Neo-noir";"Genre.News" = "Actualités";"Genre.RoadMovie" = "Road Movie";"Genre.Romance" = "Romance";"Genre.ScienceFiction" = "Science Fiction";"Genre.Shorty" = "Court-métrage";"Genre.Soap" = "Soap";"Genre.SpecialInterest" = "Intérêt particulier";"Genre.Sport" = "Sports";"Genre.SportingEvent" = "Événement sportif";"Genre.SportsFilm" = "Film de sport";"Genre.Suspense" = "Suspense";"Genre.TalkShow" = "Talk-Show";"Genre.ThreeD" = "3D";"Genre.Thriller" = "Thriller";"Genre.TVmovie" = "Téléfilm";"Genre.War" = "Guerre";"Genre.Western" = "Occidental";"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"wndMovieMetadata.lblTrailerMessage" = "Laissez vide pour que ViMediaManager recherche une bande-annonce par lui-même.";"wndMovieMetadata.lblURLTrailer" = "Youtube ou URL directe:";"wndMovieMetadata.msgDeleteTrailer" = "Êtes-vous certain de vouloir effacer cette bande-annonce \?";"wndMovieMetadata.CancelSave.lblTrailerMessage" = "Laissez vide pour que ViMediaManager recherche une bande-annonce par lui-même.";"wndMovieMetadata.CancelSave.lblURLTrailer" = "Youtube ou URL directe:";"wndMovieMetadata.CancelSave.msgDeleteTrailer" = "Êtes-vous certain de vouloir effacer cette bande-annonce \?";"wndMovieMetadata.SepArray.lblTrailerMessage" = "Laissez vide pour que ViMediaManager recherche une bande-annonce par lui-même.";"wndMovieMetadata.SepArray.lblURLTrailer" = "Youtube ou URL directe:";"wndMovieMetadata.SepArray.msgDeleteTrailer" = "Êtes-vous certain de vouloir effacer cette bande-annonce \?";"wndMovieMetadata.Sep.lblTrailerMessage" = "Laissez vide pour que ViMediaManager recherche une bande-annonce par lui-même.";"wndMovieMetadata.Sep.lblURLTrailer" = "Youtube ou URL directe:";"wndMovieMetadata.Sep.msgDeleteTrailer" = "Êtes-vous certain de vouloir effacer cette bande-annonce \?";"wndMovieMetadata.lblArray.lblTrailerMessage" = "Laissez vide pour que ViMediaManager recherche une bande-annonce par lui-même.";"wndMovieMetadata.lblArray.lblURLTrailer" = "Youtube ou URL directe:";"wndMovieMetadata.lblArray.msgDeleteTrailer" = "Êtes-vous certain de vouloir effacer cette bande-annonce \?";"wndMovieMetadata.scktActor.lblTrailerMessage" = "Laissez vide pour que ViMediaManager recherche une bande-annonce par lui-même.";"wndMovieMetadata.scktActor.lblURLTrailer" = "Youtube ou URL directe:";"wndMovieMetadata.scktActor.msgDeleteTrailer" = "Êtes-vous certain de vouloir effacer cette bande-annonce \?";"wndMovieMetadata.thrActor.lblTrailerMessage" = "Laissez vide pour que ViMediaManager recherche une bande-annonce par lui-même.";"wndMovieMetadata.thrActor.lblURLTrailer" = "Youtube ou URL directe:";"wndMovieMetadata.thrActor.msgDeleteTrailer" = "Êtes-vous certain de vouloir effacer cette bande-annonce \?";"wndMovieMetadata.TrailerSckteer.lblTrailerMessage" = "Laissez vide pour que ViMediaManager recherche une bande-annonce par lui-même.";"wndMovieMetadata.TrailerSckteer.lblURLTrailer" = "Youtube ou URL directe:";"wndMovieMetadata.TrailerSckteer.msgDeleteTrailer" = "Êtes-vous certain de vouloir effacer cette bande-annonce \?";"wndMovieMetadata.thrRecommendations.lblTrailerMessage" = "Laissez vide pour que ViMediaManager recherche une bande-annonce par lui-même.";"wndMovieMetadata.thrRecommendations.lblURLTrailer" = "Youtube ou URL directe:";"wndMovieMetadata.thrRecommendations.msgDeleteTrailer" = "Êtes-vous certain de vouloir effacer cette bande-annonce \?";"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"wndSetManager.kAlreadyExists" = "Une autre saga du même nom existe déjà.";"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"wndRenameTags.kExampleEpisodes" = "S$0SE$0E - $T = S02E03 - The Euclid Alternative\r[$N] $Sx$0E - $T = [The Big Bang Theory] 2x03 - The Euclid Alternative\r$S$0E $T = 203 The Euclid Alternative";"wndRenameTags.kExampleMovies" = "$T ($Y) =  Stars Wars: Episode IV - A New Hope (1977)\r[$M] $S ($R) = [Rated PG-13] Addams Family, The (720p)\r$O.[$Y] = Back.to.the.Future.III.[1985]";"wndRenameTags.kExampleTVShows" = "$T ($Y) = The Big Bang Theory (2007)\r[$C] $S / $M = [CBS] Big Bang Theory, The / TV-PG\r$O.[$Y] = The.Big.Bang.Theory.[2007]";"wndRenameTags.kLeftEmpty" = "Si laissé vide, rien ne sera modifié.";"wndRenameTags.kReplaceSpacesWithDots" = "Remplacer les espaces avec des points";"wndRenameTags.TitleRenameTags" = "Renommer les Tags";"wndRenameTags.lblArray.kExampleEpisodes" = "S$0SE$0E - $T = S02E03 - The Euclid Alternative\r[$N] $Sx$0E - $T = [The Big Bang Theory] 2x03 - The Euclid Alternative\r$S$0E $T = 203 The Euclid Alternative";"wndRenameTags.lblArray.kExampleMovies" = "$T ($Y) =  Stars Wars: Episode IV - A New Hope (1977)\r[$M] $S ($R) = [Rated PG-13] Addams Family, The (720p)\r$O.[$Y] = Back.to.the.Future.III.[1985]";"wndRenameTags.lblArray.kExampleTVShows" = "$T ($Y) = The Big Bang Theory (2007)\r[$C] $S / $M = [CBS] Big Bang Theory, The / TV-PG\r$O.[$Y] = The.Big.Bang.Theory.[2007]";"wndRenameTags.lblArray.kLeftEmpty" = "Si laissé vide, rien ne sera modifié.";"wndRenameTags.lblArray.kReplaceSpacesWithDots" = "Remplacer les espaces avec des points";"wndRenameTags.lblArray.TitleRenameTags" = "Renommer les Tags";"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"wndClean.txtMessage" = "Selon votre choix, les .NFO, les extra arts et/ou les  <media> seront effacés quand vous nettoyez vos fichiers.";"wndClean.txtTitle" = "Sélectionnez ce que vous voulez nettoyer:";"wndClean.btnsCancelSave.txtMessage" = "Selon votre choix, les .NFO, les extra arts et/ou les  <media> seront effacés quand vous nettoyez vos fichiers.";"wndClean.btnsCancelSave.txtTitle" = "Sélectionnez ce que vous voulez nettoyer:";"wndClean.lblArray.txtMessage" = "Selon votre choix, les .NFO, les extra arts et/ou les  <media> seront effacés quand vous nettoyez vos fichiers.";"wndClean.lblArray.txtTitle" = "Sélectionnez ce que vous voulez nettoyer:";"wndClean.ThrClean.txtMessage" = "Selon votre choix, les .NFO, les extra arts et/ou les  <media> seront effacés quand vous nettoyez vos fichiers.";"wndClean.ThrClean.txtTitle" = "Sélectionnez ce que vous voulez nettoyer:";"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"wndPreviewThumbs.msgPriorArtDeletion" = "Voulez-vous remplacer votre <image> actuelle par l\'image sélectionnée \?";"wndPreviewThumbs.msgPriorArtFound" = "ViMediaManager a trouvé une <image> existante pour \'<title>\'.";"wndPreviewThumbs.CancelSave.msgPriorArtDeletion" = "Voulez-vous remplacer votre <image> actuelle par l\'image sélectionnée \?";"wndPreviewThumbs.CancelSave.msgPriorArtFound" = "ViMediaManager a trouvé une <image> existante pour \'<title>\'.";"wndPreviewThumbs.ccThumbs.msgPriorArtDeletion" = "Voulez-vous remplacer votre <image> actuelle par l\'image sélectionnée \?";"wndPreviewThumbs.ccThumbs.msgPriorArtFound" = "ViMediaManager a trouvé une <image> existante pour \'<title>\'.";"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"wndSearch.kSearchFieldHelpText" = "Titre (Année) ou IMDb ID";"wndSearch.kUseIMDBID" = "Au lieu de mots clés, vous pouvez aussi utiliser l\'ID IMDB pour rechercher un film.";"wndSearch.wTitleSearchAnime" = "Rechercher un anime";"wndSearch.wTitleSearchMovie" = "Rechercher un film";"wndSearch.wTitleSearchShow" = "Rechercher une Série TV";"wndSearch.ccSearchBox.kSearchFieldHelpText" = "Titre (Année) ou IMDb ID";"wndSearch.ccSearchBox.kUseIMDBID" = "Au lieu de mots clés, vous pouvez aussi utiliser l\'ID IMDB pour rechercher un film.";"wndSearch.ccSearchBox.wTitleSearchAnime" = "Rechercher un anime";"wndSearch.ccSearchBox.wTitleSearchMovie" = "Rechercher un film";"wndSearch.ccSearchBox.wTitleSearchShow" = "Rechercher une Série TV";"wndSearch.CancelSave.kSearchFieldHelpText" = "Titre (Année) ou IMDb ID";"wndSearch.CancelSave.kUseIMDBID" = "Au lieu de mots clés, vous pouvez aussi utiliser l\'ID IMDB pour rechercher un film.";"wndSearch.CancelSave.wTitleSearchAnime" = "Rechercher un anime";"wndSearch.CancelSave.wTitleSearchMovie" = "Rechercher un film";"wndSearch.CancelSave.wTitleSearchShow" = "Rechercher une Série TV";"wndSearch.ThrSearchMovieResult.kSearchFieldHelpText" = "Titre (Année) ou IMDb ID";"wndSearch.ThrSearchMovieResult.kUseIMDBID" = "Au lieu de mots clés, vous pouvez aussi utiliser l\'ID IMDB pour rechercher un film.";"wndSearch.ThrSearchMovieResult.wTitleSearchAnime" = "Rechercher un anime";"wndSearch.ThrSearchMovieResult.wTitleSearchMovie" = "Rechercher un film";"wndSearch.ThrSearchMovieResult.wTitleSearchShow" = "Rechercher une Série TV";"wndSearch.ThrSearchTVResult.kSearchFieldHelpText" = "Titre (Année) ou IMDb ID";"wndSearch.ThrSearchTVResult.kUseIMDBID" = "Au lieu de mots clés, vous pouvez aussi utiliser l\'ID IMDB pour rechercher un film.";"wndSearch.ThrSearchTVResult.wTitleSearchAnime" = "Rechercher un anime";"wndSearch.ThrSearchTVResult.wTitleSearchMovie" = "Rechercher un film";"wndSearch.ThrSearchTVResult.wTitleSearchShow" = "Rechercher une Série TV";"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"wndStatus.kShowInList" = "Afficher dans la liste";"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"IMDb.kNotFoundOnGoogle" = "La recherche IMDB n\'a pas trouvé de titre sur google !";"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"wndShowMetadata.lblThemesongMessage" = "Laissez vide pour que ViMediaManager recherche le générique par lui-même.";"wndShowMetadata.CancelSave.lblThemesongMessage" = "Laissez vide pour que ViMediaManager recherche le générique par lui-même.";"wndShowMetadata.Sep.lblThemesongMessage" = "Laissez vide pour que ViMediaManager recherche le générique par lui-même.";"wndShowMetadata.lblArray.lblThemesongMessage" = "Laissez vide pour que ViMediaManager recherche le générique par lui-même.";"wndShowMetadata.SepArray.lblThemesongMessage" = "Laissez vide pour que ViMediaManager recherche le générique par lui-même.";"wndShowMetadata.scktActor.lblThemesongMessage" = "Laissez vide pour que ViMediaManager recherche le générique par lui-même.";"wndShowMetadata.thrActor.lblThemesongMessage" = "Laissez vide pour que ViMediaManager recherche le générique par lui-même.";"wndShowMetadata.UpdateStatus.lblThemesongMessage" = "Laissez vide pour que ViMediaManager recherche le générique par lui-même.";"wndShowMetadata.thrRecommendations.lblThemesongMessage" = "Laissez vide pour que ViMediaManager recherche le générique par lui-même.";"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"wndHTMLExporter.kSelectTemplate" = "Choisir un modèle:";"wndHTMLExporter.lblArray.kSelectTemplate" = "Choisir un modèle:";"wndHTMLExporter.CancelSave.kSelectTemplate" = "Choisir un modèle:";"Hide %@" = "Masquer %@";"Hide Others" = "Masquer les autres";"Services" = "Services";"Show All" = "Tout afficher";"Quit %@" = "Quitter %@";"wndItemChooser.kChooseItem" = "Choisir %S";"wndItemChooser.CancelSave.kChooseItem" = "Choisir %S";"wndItemChooser.SndSocket.kChooseItem" = "Choisir %S";"wndItemChooser.TrailerSckteer.kChooseItem" = "Choisir %S";